[Play_X2_XP_HNTR_T_1st_Stronghold_Post_Intro AkEvent]
SpokenText="Я надеялся, что вы будете дольше искать это место. Только-только началось самое интересное, а теперь... вам конец."

[Play_X2_XP_HNTR_T_2nd_Stronghold_Post_Intro AkEvent]
SpokenText="Итак, вы убили одного бессмертного и решили, что можете это повторить? Должен признаться, меня тоже посещают подобные мысли. Когда я убью вас и все остальное Сопротивление за вашу неслыханную наглость, я нанесу визит остаткам своей семьи."

[Play_X2_XP_HNTR_T_3rd_Stronghold_Post_Intro AkEvent]
SpokenText="А вы деловые ребята. Не удивительно, что вы смогли застать остальных двоих врасплох. Вот теперь вы меня по-настоящему заинтересовали."

[Play_X2_XP_HNTR_T_AI_Turn_Begins_A AkEvent]
SpokenText="Старейшины создали вас ради этого. Докажите, что они не ошиблись в вас."

[Play_X2_XP_HNTR_T_AI_Turn_Begins_B AkEvent]
SpokenText="Вы рождены для этого. Идите и победите."

[Play_X2_XP_HNTR_T_AI_Turn_Begins_C AkEvent]
SpokenText="Ну давайте уже, перебейте людишек."

[Play_X2_XP_HNTR_T_AI_Turn_Begins_D AkEvent]
SpokenText="Займитесь уже делом, наконец."

[Play_X2_XP_HNTR_T_AI_Turn_Begins_E AkEvent]
SpokenText="Хорошо, команда, разберемся с этим."

[Play_X2_XP_HNTR_T_AI_Turn_Begins_F AkEvent]
SpokenText="Заставим Старейшин гордиться нами."

[Play_X2_XP_HNTR_T_AI_Turn_Begins_G AkEvent]
SpokenText="Я очень надеялся, что все будет быстрее."

[Play_X2_XP_HNTR_T_AI_Turn_Begins_G_ALT AkEvent]
SpokenText="Я очень надеялся, что все будет быстрее."

[Play_X2_XP_HNTR_T_AI_Turn_Begins_H AkEvent]
SpokenText="Мне опять все самому делать?"

[Play_X2_XP_HNTR_T_AI_Turn_Begins_I AkEvent]
SpokenText="Командира брать живым, а с остальными делайте, что хотите."

[Play_X2_XP_HNTR_T_AI_Turn_Begins_J AkEvent]
SpokenText="Как мы будем действовать на этот раз?"

[Play_X2_XP_HNTR_T_Avatar_Almost_Complete_A AkEvent]
SpokenText="Великий план Старейшин почти завершен, и даже мне неизвестно, чем все это кончится."

[Play_X2_XP_HNTR_T_Avatar_Almost_Complete_B AkEvent]
SpokenText="Ваше время подходит к концу. Этот их \"Аватар\" - нечто. Надеюсь, вы готовы."

[Play_X2_XP_HNTR_T_Avatar_Almost_Complete_C AkEvent]
SpokenText="Голова идет кругом, а? \"Аватар\" уже почти завершен, а вы еще даже со мной не разобрались."

[Play_X2_XP_HNTR_T_Avenger_Assault_Avenger_Critical AkEvent]
SpokenText="Уже почти пора. Собирайте вещи."

[Play_X2_XP_HNTR_T_Avenger_Assault_First_Cannon_Hit AkEvent]
SpokenText="Мощная пушка. Я всегда надеялся, что мы пустим ее в дело."

[Play_X2_XP_HNTR_T_Avenger_Assault_Generator_Destroyed AkEvent]
SpokenText="Слушайте, ну так уже не смешно. Я столько сил потратил, пока его сюда тащил."

[Play_X2_XP_HNTR_T_Avenger_Assault_On_Victory AkEvent]
SpokenText="Полагаю, мне нужно придумать, что делать с вашим миром, раз он теперь мой."

[Play_X2_XP_HNTR_T_Avenger_Assault_Turret_Destroyed AkEvent]
SpokenText="Ее задача выполнена - на какое-то время она вас отвлекла."

[Play_X2_XP_HNTR_T_Bloodletter_A AkEvent]
SpokenText="Да прольется кровь."

[Play_X2_XP_HNTR_T_Bloodletter_B AkEvent]
SpokenText="Настало время вам истечь кровью."

[Play_X2_XP_HNTR_T_Bloodletter_C AkEvent]
SpokenText="Пришло время пролить кровь."

[Play_X2_XP_HNTR_T_Bloodletter_D AkEvent]
SpokenText="Пусть след остается свежим."

[Play_X2_XP_HNTR_T_Bloodletter_E AkEvent]
SpokenText="Сейчас здесь будет грязно."

[Play_X2_XP_HNTR_T_Bloodletter_F AkEvent]
SpokenText="Это всего лишь кровь."

[Play_X2_XP_HNTR_T_Bloodletter_G AkEvent]
SpokenText="Я постараюсь резать ровно."

[Play_X2_XP_HNTR_T_Bloodletter_H AkEvent]
SpokenText="Надеюсь, вы не забыли бинты."

[Play_X2_XP_HNTR_T_Bloodletter_I AkEvent]
SpokenText="Повысим интерес."

[Play_X2_XP_HNTR_T_Bloodletter_J AkEvent]
SpokenText="Теперь на кону ваша кровь."

[Play_X2_XP_HNTR_T_Calling_Reinforcements_A AkEvent]
SpokenText="Похоже, Старейшины прислали мне еще немного пушечного мяса."

[Play_X2_XP_HNTR_T_Calling_Reinforcements_B AkEvent]
SpokenText="О, ко мне пришла подмога."

[Play_X2_XP_HNTR_T_Calling_Reinforcements_C AkEvent]
SpokenText="Сейчас здесь станет гораздо веселее."

[Play_X2_XP_HNTR_T_Calling_Reinforcements_D AkEvent]
SpokenText="Надеюсь, вы готовы к новым встречам."

[Play_X2_XP_HNTR_T_Calling_Reinforcements_E AkEvent]
SpokenText="Ко мне сейчас придет пара друзей, если вы не против."

[Play_X2_XP_HNTR_T_Calling_Reinforcements_F AkEvent]
SpokenText="Хочу представить вам своих друзей."

[Play_X2_XP_HNTR_T_Calling_Reinforcements_G AkEvent]
SpokenText="Вы это слышали? Кажется, на подмогу идут слуги Старейшин."

[Play_X2_XP_HNTR_T_Calling_Reinforcements_H AkEvent]
SpokenText="Я обычно не прошу о помощи, но не могу же я отказать Старейшинам."

[Play_X2_XP_HNTR_T_Calling_Reinforcements_I AkEvent]
SpokenText="Похоже, мои подкрепления уже не за горами."

[Play_X2_XP_HNTR_T_Calling_Reinforcements_J AkEvent]
SpokenText="Вы бы приготовились. Сейчас здесь начнется веселье."

[Play_X2_XP_HNTR_T_Chosen_Captures_High_Rank_A AkEvent]
SpokenText="Ваши ветераны всегда изображают крутых, пока не попадут в мою цитадель. Там они ломаются, подобно всем остальным."

[Play_X2_XP_HNTR_T_Chosen_Captures_High_Rank_B AkEvent]
SpokenText="Еще один ветеран, да? У таких всегда находятся самые интересные истории о Сопротивлении. И самые полезные."

[Play_X2_XP_HNTR_T_Chosen_Captures_Jane AkEvent]
SpokenText="Какая она особенная, правда? Ты же не думала, что мы забудем тебя после той дерзкой спасательной операции? Мне любопытно, какие секреты скрывает наша Джейн."

[Play_X2_XP_HNTR_T_Chosen_Captures_Multiple_Soldiers_A AkEvent]
SpokenText="Послушайте, если вы хотите сохранить свои планы в тайне, зачем вы позволяете мне брать столько пленников?"

[Play_X2_XP_HNTR_T_Chosen_Captures_Multiple_Soldiers_B AkEvent]
SpokenText="Как там боевой дух в войсках? Сомневаюсь, что ваши люди в восторге от такого количества пленников."

[Play_X2_XP_HNTR_T_Chosen_Captures_Multiple_Soldiers_C AkEvent]
SpokenText="Я не большой любитель брать в плен, но раз уж вы оставляете мне солдат, не упущу же я такую возможность?"

[Play_X2_XP_HNTR_T_Chosen_Captures_Psi_Op_A AkEvent]
SpokenText="Я вижу, этот солдат обладает даром. Возможно, я даже научу его пользоваться им в обмен на ценную информацию о ваших планах."

[Play_X2_XP_HNTR_T_Chosen_Captures_Psi_Op_B AkEvent]
SpokenText="Думаете, владея даром Старейшин, этот солдат дольше продержится в плену? Что-то я сомневаюсь."

[Play_X2_XP_HNTR_T_Chosen_Captures_Reaper_A AkEvent]
SpokenText="Я соврал бы, если бы сказал, что не впечатлен. Жнецы - отличное название, и мне не терпится узнать, что за ним стоит."

[Play_X2_XP_HNTR_T_Chosen_Captures_Reaper_B AkEvent]
SpokenText="Если люди не врут, у Жнецов есть пристрастие к инопланетному мясу. Я сам в некотором роде охотник, поэтому не могу вас осуждать."

[Play_X2_XP_HNTR_T_Chosen_Captures_Reaper_C AkEvent]
SpokenText="Я сначала решил, что дело в проблемах с гигиеной, но я чувствую на тебе запах смерти. Не потому ли вас зовут Жнецами?"

[Play_X2_XP_HNTR_T_Chosen_Captures_Reaper_D AkEvent]
SpokenText="Ты, быть может, неудобно ощущаешь себя в моей западне? А представь, каково было твоим собственным жертвам."

[Play_X2_XP_HNTR_T_Chosen_Captures_Skirmisher_A AkEvent]
SpokenText="Старейшины предпочли бы оставить тебя здесь лежащим в луже крови. Я же дам тебе шанс выговориться - посмотрим, что тебе известно."

[Play_X2_XP_HNTR_T_Chosen_Captures_Skirmisher_B AkEvent]
SpokenText="Старейшины повелели не брать предателей в плен, но мне интересно, что же такое скрывается внутри твоего толстого черепа."

[Play_X2_XP_HNTR_T_Chosen_Captures_Skirmisher_C AkEvent]
SpokenText="Нравится тебе это или нет, но Старейшины - не единственные, кого тебе предстоит предать в этой жизни."

[Play_X2_XP_HNTR_T_Chosen_Captures_Skirmisher_D AkEvent]
SpokenText="Пришла пора выяснить, каким это образом вам удалось выскользнуть из хватки Старейшин."

[Play_X2_XP_HNTR_T_Chosen_Captures_Templar_A AkEvent]
SpokenText="Старейшины, конечно, иного мнения, но мне кажется, что ваши заигрывания с пси-способностями очень милы. Вы как дети с новой игрушкой."

[Play_X2_XP_HNTR_T_Chosen_Captures_Templar_B AkEvent]
SpokenText="Пси-способности - не мой конек, но даже я могу больше, чем этот Храмовник."

[Play_X2_XP_HNTR_T_Chosen_Captures_Templar_C AkEvent]
SpokenText="Как жаль, что никто не научил тебя правильно использовать этот дар, Храмовник. Возможно, тогда тебе удалось бы избежать подобного положения."

[Play_X2_XP_HNTR_T_Chosen_Captures_Templar_D AkEvent]
SpokenText="Начинаешь понимать, Храмовник, что игры с силами Старейшин до добра не доводят?"

[Play_X2_XP_HNTR_T_Chosen_Close_To_Avenger_A AkEvent]
SpokenText="С каждым днем я все ближе. Скоро не останется места, где вы сможете спрятать свой корабль."

[Play_X2_XP_HNTR_T_Chosen_Close_To_Avenger_B AkEvent]
SpokenText="Вам удалось продержаться достаточно долго, но теперь по вашему следу иду я. Совсем скоро я буду у порога вашего \"Мстителя\"."

[Play_X2_XP_HNTR_T_Chosen_Flees_First_Defeat_A AkEvent]
SpokenText="Сегодня вам удалось застать меня врасплох. Теперь я знаю, чего от вас ожидать, и в следующий раз добьюсь своего."

[Play_X2_XP_HNTR_T_Chosen_Flees_First_Defeat_B AkEvent]
SpokenText="Похоже, я вас недооценил. Оказывается, Старейшины не преувеличивали ваши способности."

[Play_X2_XP_HNTR_T_Chosen_Flees_First_Defeat_C AkEvent]
SpokenText="Неплохо, неплохо. Настало время тактического отступления, но мы с вами еще встретимся."

[Play_X2_XP_HNTR_T_Chosen_Flees_Generic_A AkEvent]
SpokenText="Похоже, мне надо пересмотреть свой подход. Не волнуйтесь, мы очень скоро увидимся."

[Play_X2_XP_HNTR_T_Chosen_Flees_Generic_B AkEvent]
SpokenText="Должен признать, настойчивости вам не занимать. Я передохну и снова буду с вами."

[Play_X2_XP_HNTR_T_Chosen_Flees_Generic_C AkEvent]
SpokenText="Вынужден признать, ваши войска сегодня достойно сражались. В следующий раз не ждите такого везения."

[Play_X2_XP_HNTR_T_Chosen_Flees_Generic_D AkEvent]
SpokenText="Не лучший мой результат, но война продолжается. Еще увидимся."

[Play_X2_XP_HNTR_T_Chosen_Flees_Generic_E AkEvent]
SpokenText="Ого, вы умеете воевать! Я боялся, что мне опять будет скучно. К нашей следующей встрече я подготовлюсь получше."

[Play_X2_XP_HNTR_T_Chosen_Flees_Multiple_Defeats_A AkEvent]
SpokenText="Я начинаю понимать, чем вы заинтересовали Старейшин. Такой маленький отряд, и столько проблем."

[Play_X2_XP_HNTR_T_Chosen_Flees_Multiple_Defeats_B AkEvent]
SpokenText="Вы снова смогли меня удивить. Возможно, мне следует поработать над своей тактикой."

[Play_X2_XP_HNTR_T_Chosen_Flees_Multiple_Defeats_C AkEvent]
SpokenText="Возможно, вы первые, кто смог справиться со мной два раза подряд. Но вы не зазнавайтесь - я еще вернусь."

[Play_X2_XP_HNTR_T_Chosen_Reveal_I_am_Done_A AkEvent]
SpokenText="Похоже, здесь мы почти закончили."

[Play_X2_XP_HNTR_T_Chosen_Reveal_I_am_Done_B AkEvent]
SpokenText="Ладно, оставлю вас. На сегодня."

[Play_X2_XP_HNTR_T_Chosen_Reveal_I_am_Done_C AkEvent]
SpokenText="Мы очень скоро увидимся."

[Play_X2_XP_HNTR_T_Chosen_Reveal_Response AkEvent]
SpokenText="Вот вы и пожаловали."

[Play_X2_XP_HNTR_T_Chosen_Stalking_XCOM_A AkEvent]
SpokenText="Я чувствую запах вашего страха."

[Play_X2_XP_HNTR_T_Chosen_Stalking_XCOM_B AkEvent]
SpokenText="Вы действительно считаете, что можете скрыться от меня?"

[Play_X2_XP_HNTR_T_Chosen_Stalking_XCOM_C AkEvent]
SpokenText="Ну как, нервничаете?"

[Play_X2_XP_HNTR_T_Chosen_Stalking_XCOM_D AkEvent]
SpokenText="Я оставлю вам справедливый шанс."

[Play_X2_XP_HNTR_T_Chosen_Stalking_XCOM_E AkEvent]
SpokenText="Ваше время истекает."

[Play_X2_XP_HNTR_T_Chosen_Stalking_XCOM_F AkEvent]
SpokenText="Постарайтесь не поддаваться."

[Play_X2_XP_HNTR_T_Chosen_Stalking_XCOM_G AkEvent]
SpokenText="Самый опасный хищник? Не смешите."

[Play_X2_XP_HNTR_T_Chosen_Stalking_XCOM_H AkEvent]
SpokenText="Я наслаждаюсь этими мгновениями перед атакой."

[Play_X2_XP_HNTR_T_Chosen_Stalking_XCOM_I AkEvent]
SpokenText="Наслаждайтесь своими последними мгновениями."

[Play_X2_XP_HNTR_T_Chosen_Stalking_XCOM_J AkEvent]
SpokenText="Я слежу за вами."

[Play_X2_XP_HNTR_T_Chosen_Stalking_XCOM_K AkEvent]
SpokenText="Это настоящее искусство."

[Play_X2_XP_HNTR_T_Chosen_Still_Has_Captive_A AkEvent]
SpokenText="Как долго, по вашему мнению, мне следует беречь этого вашего пленника, а?"

[Play_X2_XP_HNTR_T_Chosen_Still_Has_Captive_B AkEvent]
SpokenText="Я не люблю брать пленников, и еще меньше - заботиться о них, когда им уже нечего мне рассказать. Понимаете, к чему я клоню?"

[Play_X2_XP_HNTR_T_Chosen_Still_Has_Captive_C AkEvent]
SpokenText="Вы там совсем забыли о своем пленнике? Если он вам не нужен, дайте мне знать."

[Play_X2_XP_HNTR_T_Chosen_Stronghold_Start AkEvent]
SpokenText="Вижу, вы нашли мое скромное убежище. К сожалению, я предпочел бы сохранить его в тайне, а потому не могу позволить вам уйти."

[Play_X2_XP_HNTR_T_Chosen_Wounded_A AkEvent]
SpokenText="Я не часто получаю ранения, но когда это случается, я очень сержусь."

[Play_X2_XP_HNTR_T_Chosen_Wounded_B AkEvent]
SpokenText="Я никогда не забываю лица - особенно тех, кто оставляет на мне шрамы. Остерегайтесь."

[Play_X2_XP_HNTR_T_Chosen_Wounded_C AkEvent]
SpokenText="Чтобы остановить меня, одного ранения недостаточно."

[Play_X2_XP_HNTR_T_Concussion_A AkEvent]
SpokenText="Вот, ловите."

[Play_X2_XP_HNTR_T_Concussion_B AkEvent]
SpokenText="Грубо, но эффективно."

[Play_X2_XP_HNTR_T_Concussion_C AkEvent]
SpokenText="Хватит нежностей!"

[Play_X2_XP_HNTR_T_Concussion_D AkEvent]
SpokenText="Пора с вами кончать!"

[Play_X2_XP_HNTR_T_Concussion_E AkEvent]
SpokenText="У меня для вас кое-что есть."

[Play_X2_XP_HNTR_T_Concussion_F AkEvent]
SpokenText="Вы сами напросились."

[Play_X2_XP_HNTR_T_Concussion_G AkEvent]
SpokenText="Не самое изящное решение."

[Play_X2_XP_HNTR_T_Concussion_H AkEvent]
SpokenText="Сейчас будет шумно!"

[Play_X2_XP_HNTR_T_Concussion_I AkEvent]
SpokenText="Затыкайте уши!"

[Play_X2_XP_HNTR_T_Concussion_J AkEvent]
SpokenText="Придержи это для меня."

[Play_X2_XP_HNTR_T_Extract_Know_High_Rank_A AkEvent]
SpokenText="Несомненно, этот солдат - закаленный ветеран. Не терпится узнать, что он видел в этой жизни."

[Play_X2_XP_HNTR_T_Extract_Know_High_Rank_B AkEvent]
SpokenText="Вам нужно быть осторожнее. Если не заботиться о своих ветеранах должным образом, они могут в ответ столь же легкомысленно обойтись с вашими тайнами."

[Play_X2_XP_HNTR_T_Extract_Know_High_Rank_C AkEvent]
SpokenText="Ваши ветераны, я уверен, способны поведать множество интересных историй... если доживут."

[Play_X2_XP_HNTR_T_Extract_Know_High_Rank_D AkEvent]
SpokenText="Этот солдат выглядит сурово, но я готов спорить: он сломается так же быстро, как и все остальные."

[Play_X2_XP_HNTR_T_Extract_Know_High_Rank_E AkEvent]
SpokenText="Я смотрю, вы возлагаете большие надежды на ветеранов. Очень интересно, что им на самом деле известно о ваших планах."

[Play_X2_XP_HNTR_T_Extract_Know_Jane_Kelly_A AkEvent]
SpokenText="Джейн Келли, я уверен, обладает ценной информацией. Не зря же именно ей доверили спасательную операцию."

[Play_X2_XP_HNTR_T_Extract_Know_Jane_Kelly_B AkEvent]
SpokenText="Вы только посмотрите! Легендарная Джейн Келли, повсюду разыскиваемая Старейшинами. Какие секреты таятся в твоей голове?"

[Play_X2_XP_HNTR_T_Extract_Know_Last_Time_A AkEvent]
SpokenText="Я уже упоминал, как я благодарен, что ваши солдаты решили поделиться со мной своим опытом при нашей прошлой встрече?"

[Play_X2_XP_HNTR_T_Extract_Know_Last_Time_B AkEvent]
SpokenText="Я не большой специалист по допросам, но ваши солдаты в прошлый раз выложили мне все без особых проблем."

[Play_X2_XP_HNTR_T_Extract_Know_Last_Time_C AkEvent]
SpokenText="Тот солдат, которого вы оставили в предыдущем сражении, здорово помог мне найти вас."

[Play_X2_XP_HNTR_T_Extract_Know_Last_Time_D AkEvent]
SpokenText="Я надеюсь, вы и на этот раз припасли для меня разговорчивого солдата. Предыдущий мне очень помог."

[Play_X2_XP_HNTR_T_Extract_Know_Last_Time_E AkEvent]
SpokenText="Премного благодарю за солдата, которого вы мне оставили в прошлом бою. Новые источники информации всегда кстати."

[Play_X2_XP_HNTR_T_Extract_Know_Last_Time_F AkEvent]
SpokenText="Знаете, помимо криков и визгов, ваш солдат смог рассказать мне много полезного. Может, повторить..."

[Play_X2_XP_HNTR_T_Extract_Know_Last_Time_G AkEvent]
SpokenText="Я в генной клинике \"Адвента\" видел меньше раненых. Продолжайте в том же духе."

[Play_X2_XP_HNTR_T_Extract_Know_Last_Time_H AkEvent]
SpokenText="Солдаты \"Адвента\" запрограммированы лезть под пули по первому зову Старейшин. А у ваших солдат какое оправдание?"

[Play_X2_XP_HNTR_T_Extract_Know_Psi_Op_A AkEvent]
SpokenText="Люди с пси-способностями почему-то очень высокого мнения о себе. Посмотрим, как обстоят дела на этот раз."

[Play_X2_XP_HNTR_T_Extract_Know_Psi_Op_B AkEvent]
SpokenText="А теперь мы посмотрим, насколько силен в тебе дар Старейшин."

[Play_X2_XP_HNTR_T_Extract_Know_Psi_Op_C AkEvent]
SpokenText="Подобных тебе эти способности могут удивить, но я видел такое, что ты себе и представить не можешь."

[Play_X2_XP_HNTR_T_Extract_Know_Reaper_A AkEvent]
SpokenText="Когда все карты раскрыты, Жнецы уже не такие таинственные."

[Play_X2_XP_HNTR_T_Extract_Know_Skirmisher_A AkEvent]
SpokenText="Твои инстинкты дарованы тебе Старейшинами. Посмотрим, как они использовались тобой."

[Play_X2_XP_HNTR_T_Extract_Know_Templar_A AkEvent]
SpokenText="Если бы Храмовники умели по-настоящему использовать дар, тебе, возможно, удалось бы устоять."

[Play_X2_XP_HNTR_T_Faction_Hit_Reaper_A AkEvent]
SpokenText="Просто повезло, Жнец."

[Play_X2_XP_HNTR_T_Faction_Hit_Reaper_B AkEvent]
SpokenText="Неплохо, но этого недостаточно."

[Play_X2_XP_HNTR_T_Faction_Hit_Reaper_C AkEvent]
SpokenText="Полагаю, для человека не так уж плохо."

[Play_X2_XP_HNTR_T_Faction_Hit_Reaper_D AkEvent]
SpokenText="Я смотрю, Жнецы умеют стрелять!"

[Play_X2_XP_HNTR_T_Faction_Hit_Reaper_E AkEvent]
SpokenText="Давай, Жнец, сделай это еще раз."

[Play_X2_XP_HNTR_T_Faction_Hit_Skirmisher_A AkEvent]
SpokenText="Ты за это заплатишь, предатель."

[Play_X2_XP_HNTR_T_Faction_Hit_Skirmisher_B AkEvent]
SpokenText="Если бы моя сестра сделала то, что ей было велено, тебя бы здесь не было!"

[Play_X2_XP_HNTR_T_Faction_Hit_Skirmisher_C AkEvent]
SpokenText="Не думай, что тебе это сойдет с рук."

[Play_X2_XP_HNTR_T_Faction_Hit_Skirmisher_D AkEvent]
SpokenText="Я лично доставлю твой труп Старейшинам!"

[Play_X2_XP_HNTR_T_Faction_Hit_Skirmisher_E AkEvent]
SpokenText="Награда за твою голову только что возросла!"

[Play_X2_XP_HNTR_T_Faction_Hit_Templar_A AkEvent]
SpokenText="И это все, что ты можешь?"

[Play_X2_XP_HNTR_T_Faction_Hit_Templar_B AkEvent]
SpokenText="Мне от Старейшин доставалось сильнее!"

[Play_X2_XP_HNTR_T_Faction_Hit_Templar_C AkEvent]
SpokenText="И это вся твоя сила?"

[Play_X2_XP_HNTR_T_Faction_Hit_Templar_D AkEvent]
SpokenText="Придется обратить на тебя внимание, Храмовник."

[Play_X2_XP_HNTR_T_Faction_Hit_Templar_E AkEvent]
SpokenText="Это был ловкий трюк, Храмовник!"

[Play_X2_XP_HNTR_T_Faction_Miss_Skirmisher_A AkEvent]
SpokenText="Тебе больше везло, пока Старейшины заботились о тебе."

[Play_X2_XP_HNTR_T_Faction_Miss_Skirmisher_B AkEvent]
SpokenText="Если это все, что ты можешь, то в \"Адвент\" тебя обратно не возьмут."

[Play_X2_XP_HNTR_T_Faction_Miss_Skirmisher_C AkEvent]
SpokenText="Твоих усилий недостаточно, предатель."

[Play_X2_XP_HNTR_T_Faction_Miss_Skirmisher_D AkEvent]
SpokenText="Ты не можешь сделать даже то, ради чего тебя создали!"

[Play_X2_XP_HNTR_T_Faction_Miss_Skirmisher_E AkEvent]
SpokenText="Момент упущен, предатель."

[Play_X2_XP_HNTR_T_Faction_Miss_Templar_A AkEvent]
SpokenText="Если это все, что ты можешь, Храмовник, то у Старейшин нет причин для беспокойства."

[Play_X2_XP_HNTR_T_Faction_Miss_Templar_B AkEvent]
SpokenText="Возможно, тебе стоит помедитировать на тему своей неудачи."

[Play_X2_XP_HNTR_T_Faction_Miss_Templar_C AkEvent]
SpokenText="Такое могущество, а в цель все равно попасть не можешь."

[Play_X2_XP_HNTR_T_Faction_Miss_Templar_D AkEvent]
SpokenText="Возможно, тебе пора сдаваться, Храмовник. Не исключено, что Старейшины тебя простят."

[Play_X2_XP_HNTR_T_Faction_Miss_Templar_E AkEvent]
SpokenText="Ты вообще не ведаешь, что творишь, да?"

[Play_X2_XP_HNTR_T_Farsight_A AkEvent]
SpokenText="Я вас ви-и-и-ижу."

[Play_X2_XP_HNTR_T_Farsight_B AkEvent]
SpokenText="Вы недостаточно далеко."

[Play_X2_XP_HNTR_T_Farsight_C AkEvent]
SpokenText="Вы думали, что сможете спрятаться?"

[Play_X2_XP_HNTR_T_Farsight_D AkEvent]
SpokenText="Я присматриваю за вами."

[Play_X2_XP_HNTR_T_Farsight_E AkEvent]
SpokenText="Я могу видеть дальше, чем вы думаете."

[Play_X2_XP_HNTR_T_Farsight_F AkEvent]
SpokenText="Мое зрение безупречно."

[Play_X2_XP_HNTR_T_Farsight_G AkEvent]
SpokenText="Выходите, выходите, не прячьтесь."

[Play_X2_XP_HNTR_T_Farsight_H AkEvent]
SpokenText="Я вас найду."

[Play_X2_XP_HNTR_T_Farsight_I AkEvent]
SpokenText="Вам никуда не деться."

[Play_X2_XP_HNTR_T_Farsight_J AkEvent]
SpokenText="Некуда бежать, негде прятаться."

[Play_X2_XP_HNTR_T_Favored_Final_Battle AkEvent]
SpokenText="Земле предстоит стать моим тронным залом, а вам - украсить его в виде трофея."

[Play_X2_XP_HNTR_T_Favored_Final_Battle_Alt AkEvent]
SpokenText="Старейшины дали мне последний шанс схватить свою добычу. Я воспользуюсь им с умом."

[Play_X2_XP_HNTR_T_Final_Mission_Start AkEvent]
SpokenText="Я отдаю должное вашей настойчивости. Явиться в цитадель Старейшин - смелый шаг, но вы уверены, что он себя оправдает?"

[Play_X2_XP_HNTR_T_First_Avenger_Assault_A AkEvent]
SpokenText="Вот мы и добрались до сокровенного - до фундамента вашего Сопротивления. Что-то мне подсказывает, без этого корабля оно очень быстро развалится."

[Play_X2_XP_HNTR_T_First_Avenger_Assault_B AkEvent]
SpokenText="Я много слышал о вашем корабле - точнее, о нашем. Он никогда не предназначался для боевых действий, но неплохо вам послужил."

[Play_X2_XP_HNTR_T_First_Avenger_Assault_C AkEvent]
SpokenText="Казалось бы, найти корабль такого размера должно быть сущим пустяком, но вам отлично удавалось его прятать. До сего момента."

[Play_X2_XP_HNTR_T_First_Avenger_Assault_D AkEvent]
SpokenText="Старейшины обещали мне ваш мир в обмен на ваше поражение. Этот корабль станет авансом."

[Play_X2_XP_HNTR_T_First_Combat_Assassin_Favored AkEvent]
SpokenText="Хотя Старейшины выбрали мою сестру, предпочитающую прятаться в тени, но вы достанетесь мне."

[Play_X2_XP_HNTR_T_First_Combat_Favored AkEvent]
SpokenText="Старейшины избрали меня своим фаворитом... Теперь вы поймете, насколько печальна ваша судьба."

[Play_X2_XP_HNTR_T_First_Combat_Warlock_Favored AkEvent]
SpokenText="Старейшины всегда благоволили моему фанатичному брату, но это не помешает мне схватить добычу."

[Play_X2_XP_HNTR_T_First_Combat_Warlock_Favored_ALT AkEvent]
SpokenText="Старейшины всегда благоволили моему фанатичному брату, но он не помешает мне схватить добычу."

[Play_X2_XP_HNTR_T_First_Encounter_A AkEvent]
SpokenText="Я, конечно, люблю быть на два шага впереди всех остальных, но надеялся, что этот разговор состоится не так быстро. Вы только-только начали меня развлекать, и вот сейчас все закончится."

[Play_X2_XP_HNTR_T_First_Encounter_A_ALT_A AkEvent]
SpokenText="Я, конечно, люблю быть на два шага впереди всех остальных, но надеялся, что этот разговор состоится не сегодня. Вы только-только начали меня развлекать, и вот сейчас все закончится."

[Play_X2_XP_HNTR_T_First_Encounter_B AkEvent]
SpokenText="Эта история после вашего побега заставила меня надеяться, что все закончится не так быстро - не часто выпадает возможность встретиться с легендой. Утешением служит тот факт, что после вашего поражения этот мир станет моим."

[Play_X2_XP_HNTR_T_First_Extraction_A AkEvent]
SpokenText="Всегда приятно получать информацию из первых рук. Или, в этом случае, из темных уголков сознания ваших солдат."

[Play_X2_XP_HNTR_T_First_Extraction_B AkEvent]
SpokenText="Обычно я полагаюсь на изучение следов и прочих признаков, но раз вы оставляете мне такой богатый источник информации, как я могу устоять?"

[Play_X2_XP_HNTR_T_First_Monolith_Regeneration AkEvent]
SpokenText="О, это чувство никогда не наскучит. Я могу так хоть весь день, весь год, всю вечность."

[Play_X2_XP_HNTR_T_First_Soldier_Capture_A AkEvent]
SpokenText="Я ожидал, что вы приложите больше усилий для защиты своих солдат. Это дурно скажется на вашей репутации."

[Play_X2_XP_HNTR_T_First_Soldier_Capture_B AkEvent]
SpokenText="Не стоит вам вот так бросать в беде своих верных солдат - кто знает, какие тайны они способны раскрыть."

[Play_X2_XP_HNTR_T_First_Time_Met_A AkEvent]
SpokenText="Нам не довелось встретиться, но я о вас наслышан: легендарный XCOM и его талантливый командующий снова вместе. Жаль, что это короткое воссоединение."

[Play_X2_XP_HNTR_T_First_Time_Met_B AkEvent]
SpokenText="Легендарный XCOM и его благородный командующий собственной персоной. Впрочем, это ненадолго: сейчас я внесу свои коррективы..."

[Play_X2_XP_HNTR_T_First_Time_Met_C AkEvent]
SpokenText="Легендарный XCOM и его благородный командующий продолжают борьбу с превосходящими силами противника. Незначительная препона на пути Старейшин, я ее устраню."

[Play_X2_XP_HNTR_T_Gained_Know_Last_Time_A AkEvent]
SpokenText="В прошлый раз я узнал от ваших солдат немало ценного. Что нового вы приготовили для меня на этот раз?"

[Play_X2_XP_HNTR_T_Gained_Know_Last_Time_A_ALT AkEvent]
SpokenText="В прошлый раз я узнал от ваших солдат немало ценного. Что нового вы приготовили для меня на этот раз?"

[Play_X2_XP_HNTR_T_Gained_Know_Last_Time_B AkEvent]
SpokenText="В предыдущий раз ваши солдаты щедро поделились со мной своим опытом. Мне кажется, я забыл вас отблагодарить по достоинству."

[Play_X2_XP_HNTR_T_Gained_Know_Last_Time_B_ALT AkEvent]
SpokenText="В предыдущий раз ваши солдаты щедро поделились со мной своим опытом. Мне кажется, я забыл вас отблагодарить по достоинству."

[Play_X2_XP_HNTR_T_Gained_Know_Last_Time_C AkEvent]
SpokenText="Пси-зонд, внедренный в сознание, способен многое узнать даже у несговорчивого подопытного. Спросите своих солдат."

[Play_X2_XP_HNTR_T_Gained_Know_Last_Time_C_ALT AkEvent]
SpokenText="Пси-зонд, проникший глубоко в разум, способен многое узнать даже у несговорчивого подопытного. Спросите своих солдат."

[Play_X2_XP_HNTR_T_Gained_Know_Last_Time_D AkEvent]
SpokenText="Знаете, первый прототип пси-зонда был безболезненным и неинвазивным. К счастью, этот недостаток мы уже давно устранили. Я уверен, ваши люди высоко оценят наши достижения."

[Play_X2_XP_HNTR_T_Generic_Extract_Know_A AkEvent]
SpokenText="Мне всегда интересно, что скрывается в глубине ваших маленьких мозгов. Должен признать, другой такой добычи я не знаю."

[Play_X2_XP_HNTR_T_Generic_Extract_Know_B AkEvent]
SpokenText="Надеюсь, вы не делились с этим солдатом своими секретами, поскольку очень скоро мне все станет известно."

[Play_X2_XP_HNTR_T_Generic_Extract_Know_C AkEvent]
SpokenText="Этот маленький фокус пригождался мне несметное множество раз. Целые годы жизненного опыта - и все в моем распоряжении."

[Play_X2_XP_HNTR_T_Generic_Extract_Know_D AkEvent]
SpokenText="Вы не поверите, что может таиться в темных уголках человеческого разума."

[Play_X2_XP_HNTR_T_Generic_Extract_Know_E AkEvent]
SpokenText="Насколько вы доверяли этому солдату? Сейчас узнаем."

[Play_X2_XP_HNTR_T_Generic_Soldier_Capture_A AkEvent]
SpokenText="Я предпочитаю оставлять тела там, где они лежат, однако никогда не знаешь, что могут рассказать тебе оказавшиеся в плену враги."

[Play_X2_XP_HNTR_T_Generic_Soldier_Capture_B AkEvent]
SpokenText="Каждый пленник раскрывает мне свои тайны, помогая еще на шаг ближе подобраться к вам."

[Play_X2_XP_HNTR_T_Generic_Soldier_Capture_C AkEvent]
SpokenText="Вы, должно быть, уверены в своих солдатах, раз считаете, что они сберегут ваши тайны под допросом с пристрастием."

[Play_X2_XP_HNTR_T_Generic_Soldier_Capture_D AkEvent]
SpokenText="Пока вы разбрасываетесь своими солдатами налево и направо, они будут попадать в плен к вашим врагам."

[Play_X2_XP_HNTR_T_Generic_Soldier_Capture_E AkEvent]
SpokenText="Несмотря на всю мою нелюбовь к пленникам, я не могу пройти мимо такого источника информации."

[Play_X2_XP_HNTR_T_Golden_Path_Pod_Reveal_Blacksite AkEvent]
SpokenText="Старейшины предпочли бы, чтобы вы не трогали этот комплекс. Не хочу портить сюрприз, но он играет важную роль в их планах."

[Play_X2_XP_HNTR_T_Golden_Path_Pod_Reveal_Forge AkEvent]
SpokenText="Я уж было решил, что мы достигли взаимопонимания относительно зданий \"Адвента\". Старейшины предпочли бы, чтобы вы сюда не совались, и я вынужден этому поспособствовать."

[Play_X2_XP_HNTR_T_Golden_Path_Pod_Reveal_PsiGate AkEvent]
SpokenText="Вы хоть понимаете, на что тут наткнулись? Если вы не прекратите, у меня не останется выбора, кроме как перебить вас всех на месте."

[Play_X2_XP_HNTR_T_Golden_Path_Pod_Reveal_Tower AkEvent]
SpokenText="У вас было предостаточно возможностей прекратить это. Теперь, боюсь, слишком поздно - мне придется прийти за вами и всех перебить."

[Play_X2_XP_HNTR_T_Grapple_A AkEvent]
SpokenText="У меня есть туз в рукаве."

[Play_X2_XP_HNTR_T_Grapple_B AkEvent]
SpokenText="Пора выдвигаться."

[Play_X2_XP_HNTR_T_Grapple_C AkEvent]
SpokenText="У меня тоже есть пара игрушек."

[Play_X2_XP_HNTR_T_Grapple_D AkEvent]
SpokenText="Взглянем с новой стороны."

[Play_X2_XP_HNTR_T_Grapple_E AkEvent]
SpokenText="Мне не помешает новая точка зрения."

[Play_X2_XP_HNTR_T_Grapple_F AkEvent]
SpokenText="Попробуем новый подход."

[Play_X2_XP_HNTR_T_Grapple_G AkEvent]
SpokenText="Смотрите все."

[Play_X2_XP_HNTR_T_Grapple_H AkEvent]
SpokenText="Иногда это бывает полезно."

[Play_X2_XP_HNTR_T_Grapple_I AkEvent]
SpokenText="Я еще приду за вами."

[Play_X2_XP_HNTR_T_Grapple_J AkEvent]
SpokenText="Пора менять позицию."

[Play_X2_XP_HNTR_T_Healthy_Escape_Capture_A AkEvent]
SpokenText="Не успел я понять, что происходит, как у меня появился ваш пленный солдат. Готов спорить, у него есть куча интересных историй."

[Play_X2_XP_HNTR_T_Healthy_Escape_Capture_B AkEvent]
SpokenText="Полагаю, пора мне с вашим бойцом отправиться домой. Я уверен, скоро мы узнаем друг друга получше, и он мне все расскажет о ваших планах."

[Play_X2_XP_HNTR_T_Healthy_Escape_Capture_C AkEvent]
SpokenText="Мои дела идут на лад. Отличное настроение и новый пленник, готовый поведать мне свои захватывающие истории."

[Play_X2_XP_HNTR_T_Healthy_Escape_Extract_A AkEvent]
SpokenText="Я не ожидал добыть столько информации. Видимо, сегодня мне везет. Обещаю, мы очень скоро встретимся."

[Play_X2_XP_HNTR_T_Healthy_Escape_Extract_B AkEvent]
SpokenText="Интересный поворот. Бывают дни, когда все просто берет и получается само. Понимаете меня?"

[Play_X2_XP_HNTR_T_Healthy_Escape_Extract_C AkEvent]
SpokenText="Лучшего результата и быть не могло. Море новой информации, а на мне самом - ни царапины."

[Play_X2_XP_HNTR_T_HNTR_Captures_Elena_Convo_A_1 AkEvent]
SpokenText="Жнец по имени Елена... твоя репутация хорошо нам известна. Полагаю, к этому моменту она узнала всю подноготную Сопротивления, правда же?"

[Play_X2_XP_HNTR_T_Interim_Chosen_Avenger_A AkEvent]
SpokenText="Говорят, мой родственник смог опередить меня и добраться до вашего корабля. Как вы там, держитесь?"

[Play_X2_XP_HNTR_T_Interim_Chosen_Avenger_B AkEvent]
SpokenText="Я надеялся стать первым, кто доберется до вашего корабля, но меня устроит и последнее место."

[Play_X2_XP_HNTR_T_Interim_Chosen_Avenger_C AkEvent]
SpokenText="Похоже, кто-то из моих сородичей уже нашел этот ваш летучий штаб. Я следующий на очереди."

[Play_X2_XP_HNTR_T_Interim_Chosen_Avenger_D AkEvent]
SpokenText="Постарайтесь там, чтобы ваша летучая крепость дожила до момента, когда я вас найду. Двое других явно с ней не справятся."

[Play_X2_XP_HNTR_T_Interim_Chosen_Avenger_E AkEvent]
SpokenText="Как там ваш корабль? Я знаю, что один из моих сородичей был у вас в гостях, но, видимо, оказался недостаточно способен."

[Play_X2_XP_HNTR_T_Interim_Chosen_Defeat_XCOM_A AkEvent]
SpokenText="Если вы не можете справиться с моим семейством, как вы можете надеяться победить меня самого?"

[Play_X2_XP_HNTR_T_Interim_Chosen_Defeat_XCOM_B AkEvent]
SpokenText="Я надеялся стать первым, кто одержит над вами верх, но, похоже, вы уже повстречали моих сородичей."

[Play_X2_XP_HNTR_T_Interim_Chosen_Defeat_XCOM_C AkEvent]
SpokenText="Как вы можете надеяться отбить эту планету у Старейшин, если не в состоянии справиться даже с их отпрысками?"

[Play_X2_XP_HNTR_T_Interim_Chosen_Defeat_XCOM_D AkEvent]
SpokenText="Я возлагал на вас и ваших солдат такие надежды, но поражение от руки моего родственника - это просто позор."

[Play_X2_XP_HNTR_T_Interim_Chosen_Defeat_XCOM_E AkEvent]
SpokenText="Что же такое произошло при встрече с тем Избранным? Плохие решения или просто не повезло?"

[Play_X2_XP_HNTR_T_Interim_Chosen_Defeated_A AkEvent]
SpokenText="Теперь вы понимаете, почему Старейшинам пришлось прислать троих? Остальные уже начали допускать ошибки."

[Play_X2_XP_HNTR_T_Interim_Chosen_Defeated_B AkEvent]
SpokenText="Хоть вам и удалось победить одного из нас в бою, не распространяйте свое мнение на остальных."

[Play_X2_XP_HNTR_T_Interim_Chosen_Defeated_C AkEvent]
SpokenText="Победить меня будет гораздо сложнее, чем любого из моих сородичей, так что не особо зазнавайтесь просто потому, что одолели одного из них."

[Play_X2_XP_HNTR_T_Interim_Chosen_Defeated_D AkEvent]
SpokenText="Если эти двое недостаточно сильны, чтобы одержать верх над вами, они не заслуживают править этим миром."

[Play_X2_XP_HNTR_T_Interim_Chosen_Defeated_E AkEvent]
SpokenText="Потерпеть поражение от ваших рук плохо, но не хуже, чем выслушивать упреки Старейшин после этого."

[Play_X2_XP_HNTR_T_Interim_Chosen_Killed_A AkEvent]
SpokenText="Вы смогли убить Избранного? Я, конечно, буду скучать, семья - это семья. Видимо, придется заставить вас за это заплатить."

[Play_X2_XP_HNTR_T_Interim_Chosen_Killed_A_ALT AkEvent]
SpokenText="Вы смогли убить Избранного? Я, конечно, буду скучать, семья - это семья. Видимо, придется заставить вас за это заплатить."

[Play_X2_XP_HNTR_T_Interim_Chosen_Killed_B AkEvent]
SpokenText="Старейшины, мягко говоря, несколько огорчились, узнав, что вам удалось убить одного из моих сородичей. Полагаю, пришло время повысить ставки."

[Play_X2_XP_HNTR_T_Interim_Chosen_Killed_C AkEvent]
SpokenText="Если вы собираетесь убивать Избранных направо и налево, мне придется заняться вами более плотно."

[Play_X2_XP_HNTR_T_Interim_Chosen_Killed_D AkEvent]
SpokenText="Остальные Избранные всегда были слабоватыми, но я никогда бы не подумал, что эта смерть будет делом ваших рук."

[Play_X2_XP_HNTR_T_Interim_Chosen_Killed_E AkEvent]
SpokenText="Избранного убили вы, а винят Старейшины меня. Ну спасибо."

[Play_X2_XP_HNTR_T_Killzone_A AkEvent]
SpokenText="Только суньтесь."

[Play_X2_XP_HNTR_T_Killzone_B AkEvent]
SpokenText="Сектор под контролем."

[Play_X2_XP_HNTR_T_Killzone_B_ALT_A AkEvent]
SpokenText="Сектор под контролем."

[Play_X2_XP_HNTR_T_Killzone_C AkEvent]
SpokenText="Приглашаю в свои владения."

[Play_X2_XP_HNTR_T_Killzone_D AkEvent]
SpokenText="Давайте, пересеките черту."

[Play_X2_XP_HNTR_T_Killzone_E AkEvent]
SpokenText="Хотите проверить сами?"

[Play_X2_XP_HNTR_T_Killzone_F AkEvent]
SpokenText="Я жду вас."

[Play_X2_XP_HNTR_T_Killzone_G AkEvent]
SpokenText="Подходите по одному."

[Play_X2_XP_HNTR_T_Killzone_H AkEvent]
SpokenText="Давайте, подходите."

[Play_X2_XP_HNTR_T_Killzone_I AkEvent]
SpokenText="Я просто постою здесь."

[Play_X2_XP_HNTR_T_Killzone_J AkEvent]
SpokenText="А здесь удобно."

[Play_X2_XP_HNTR_T_Last_Chosen_Alive_A AkEvent]
SpokenText="Похоже, остались только вы и я. Остальные двое всегда были слишком... предсказуемыми."

[Play_X2_XP_HNTR_T_Last_Chosen_Alive_B AkEvent]
SpokenText="Это был лишь вопрос времени. Остальным всегда не хватало способностей."

[Play_X2_XP_HNTR_T_Last_Chosen_Alive_C AkEvent]
SpokenText="Я же говорил, что я лучше прочих. Поскольку прочих не осталось, нет нужды верить мне на слово."

[Play_X2_XP_HNTR_T_Last_Chosen_Alive_D AkEvent]
SpokenText="Двоих других больше нет, но вам все еще предстоит иметь дело со мной. Надеюсь, вы готовы."

[Play_X2_XP_HNTR_T_Last_Chosen_Alive_E AkEvent]
SpokenText="Поскольку вы каким-то образом смогли убить остальных двоих, остаюсь я один. Признаюсь, вы достойны моего внимания."

[Play_X2_XP_HNTR_T_Last_Chosen_Alive_F AkEvent]
SpokenText="Похоже, пал мой последний сородич. Вы избавили меня от многих лет интриг и предательства. Когда я убью вас и получу ваш мир в свое распоряжение, я, возможно, поставлю статую в вашу честь."

[Play_X2_XP_HNTR_T_Last_Chosen_Alive_G AkEvent]
SpokenText="Многие годы я предостерегал Старейшин, что остальные недостойны их внимания. Вы подтвердили мои слова."

[Play_X2_XP_HNTR_T_Last_Chosen_Alive_H AkEvent]
SpokenText="Моих брата и сестры больше нет. Похоже, Старейшины не ошиблись в вашей оценке. Ладно, пора с этим кончать."

[Play_X2_XP_HNTR_T_Last_Chosen_Alive_I AkEvent]
SpokenText="Отличная работа: вашими усилиями мы остались один на один. Теперь начнется настоящая игра."

[Play_X2_XP_HNTR_T_Last_Chosen_Alive_J AkEvent]
SpokenText="Вы убили последнего представителя моего рода, обеспечив мне права на этот мир. И все же я не могу избавиться от желания отомстить. Возможно, Старейшины были правы, и я слишком много времени провел среди людей."

[Play_X2_XP_HNTR_T_Last_Visible_Hostile_Killed_A AkEvent]
SpokenText="Похоже, вы достали последнего. Теперь остаюсь я один."

[Play_X2_XP_HNTR_T_Last_Visible_Hostile_Killed_B AkEvent]
SpokenText="Теперь мы можем заняться делом без посторонних."

[Play_X2_XP_HNTR_T_Last_Visible_Hostile_Killed_C AkEvent]
SpokenText="С легкими мишенями вы разобрались. Теперь вам придется иметь дело со мной."

[Play_X2_XP_HNTR_T_Last_Visible_Hostile_Killed_D AkEvent]
SpokenText="Я бы тоже в первую очередь избавился от этих парней."

[Play_X2_XP_HNTR_T_Last_Visible_Hostile_Killed_E AkEvent]
SpokenText="Надеюсь, вы не очень устали, разбираясь с этими слабаками."

[Play_X2_XP_HNTR_T_Lost_Turn_Begins_A AkEvent]
SpokenText="Странники - словно заблудшие овцы, но, к несчастью, сегодня вы с ними на одном лугу."

[Play_X2_XP_HNTR_T_Lost_Turn_Begins_B AkEvent]
SpokenText="Эти существа - легкая мишень. Ваши люди, по крайней мере, сопротивляются."

[Play_X2_XP_HNTR_T_Lost_Turn_Begins_C AkEvent]
SpokenText="Создание !!!Lost - величайшая ошибка Старейшин, не считая вашего побега."

[Play_X2_XP_HNTR_T_Other_Chosen_Beat_XCOM_A AkEvent]
SpokenText="Я слышал, ваша последняя стычка с моими собратьями закончилась не лучшим образом. А дальше будет только хуже."

[Play_X2_XP_HNTR_T_Other_Chosen_Beat_XCOM_A_ALT AkEvent]
SpokenText="Я слышал, ваша последняя стычка с моими собратьями закончилась не лучшим образом. А дальше будет только хуже."

[Play_X2_XP_HNTR_T_Other_Chosen_Beat_XCOM_B AkEvent]
SpokenText="Мое семейство нанесло вам тяжелый удар в прошлый раз. Как думаете, ваши солдаты еще не растеряли боевой дух?"

[Play_X2_XP_HNTR_T_Other_Chosen_Beat_XCOM_C AkEvent]
SpokenText="Как дела с новыми рекрутами? Похоже, после предыдущего боя у вас открылось много вакансий."

[Play_X2_XP_HNTR_T_Other_Chosen_Beat_XCOM_D AkEvent]
SpokenText="Я внимательно изучил записи предыдущего боя. Вы вообще стараетесь победить? Если вам нужно поражение, то я его с радостью обеспечу."

[Play_X2_XP_HNTR_T_Other_Chosen_Beat_XCOM_E AkEvent]
SpokenText="Старейшины обещали мне битву с великим умом, не уступающим моему собственному. Я и подумать не мог, что они столь низкого мнения обо мне."

[Play_X2_XP_HNTR_T_Other_Chosen_Extract_Capture_A AkEvent]
SpokenText="Вы решили усложнить мне задачу? Позволяя своим солдатам оказаться в досягаемости для моих сородичей, вы и ухудшаете ситуацию и для себя."

[Play_X2_XP_HNTR_T_Other_Chosen_Extract_Capture_B AkEvent]
SpokenText="Похоже, встреча с моими сородичами дорого вам обошлась. На вашем месте я бы не стал подпускать их к своим подчиненным - они не очень приятны в общении."

[Play_X2_XP_HNTR_T_Other_Chosen_Extract_Capture_C AkEvent]
SpokenText="Оставив своего солдата без защиты, вы дали моим сородичам преимущество. Если вы решили сдаться, мне придется поднажать."

[Play_X2_XP_HNTR_T_Other_Chosen_Extract_Capture_D AkEvent]
SpokenText="Если вы смирились с поражением от рук моих сородичей, мне придется удвоить свои усилия. Вряд ли вам понравится, если этот мир будет во власти одного из них."

[Play_X2_XP_HNTR_T_Other_Chosen_Have_Captives_A AkEvent]
SpokenText="Говорят, кто-то из Избранных взял в плен одного из ваших солдат. Очень интересно, чем пленник поделился с моими сородичами."

[Play_X2_XP_HNTR_T_Other_Chosen_Have_Captives_B AkEvent]
SpokenText="Позволять своим солдатам попадать в плен к моим сородичам - плохая идея. Лично я предпочел бы этого избежать."

[Play_X2_XP_HNTR_T_PistolShot_A AkEvent]
SpokenText="Это все же будет больно."

[Play_X2_XP_HNTR_T_PistolShot_B AkEvent]
SpokenText="Небольшой, но эффективный."

[Play_X2_XP_HNTR_T_PistolShot_C AkEvent]
SpokenText="Всегда носите запасное оружие."

[Play_X2_XP_HNTR_T_PistolShot_D AkEvent]
SpokenText="Для вас и этого достаточно."

[Play_X2_XP_HNTR_T_PistolShot_E AkEvent]
SpokenText="Вот тебе."

[Play_X2_XP_HNTR_T_PistolShot_F AkEvent]
SpokenText="Бац."

[Play_X2_XP_HNTR_T_PistolShot_G AkEvent]
SpokenText="Нельзя меня недооценивать."

[Play_X2_XP_HNTR_T_PistolShot_H AkEvent]
SpokenText="Я - идеальный образец."

[Play_X2_XP_HNTR_T_PistolShot_I AkEvent]
SpokenText="А как вам такое?"

[Play_X2_XP_HNTR_T_PistolShot_J AkEvent]
SpokenText="Еще один выстрел."

[Play_X2_XP_HNTR_T_Pod_Reveal_A AkEvent]
SpokenText="Будьте осторожнее..."

[Play_X2_XP_HNTR_T_Pod_Reveal_A2 AkEvent]
SpokenText="Тут опасно."

[Play_X2_XP_HNTR_T_Pod_Reveal_B AkEvent]
SpokenText="Вы можете бежать..."

[Play_X2_XP_HNTR_T_Pod_Reveal_B2 AkEvent]
SpokenText="Но прятаться вам негде."

[Play_X2_XP_HNTR_T_Pod_Reveal_C AkEvent]
SpokenText="Знаете это чувство..."

[Play_X2_XP_HNTR_T_Pod_Reveal_C2 AkEvent]
SpokenText="Как будто кто-то за вами следит?"

[Play_X2_XP_HNTR_T_Pod_Reveal_D AkEvent]
SpokenText="Выходите, выходите..."

[Play_X2_XP_HNTR_T_Pod_Reveal_D2 AkEvent]
SpokenText="Где бы вы ни были."

[Play_X2_XP_HNTR_T_Pod_Reveal_E AkEvent]
SpokenText="Точно по графику..."

[Play_X2_XP_HNTR_T_Pod_Reveal_E2 AkEvent]
SpokenText="Я очень признателен."

[Play_X2_XP_HNTR_T_Pod_Reveal_F AkEvent]
SpokenText="Чтобы было сделано хорошо..."

[Play_X2_XP_HNTR_T_Pod_Reveal_F2 AkEvent]
SpokenText="Сделай сам."

[Play_X2_XP_HNTR_T_Pod_Reveal_G AkEvent]
SpokenText="Такой большой выбор..."

[Play_X2_XP_HNTR_T_Pod_Reveal_G2 AkEvent]
SpokenText="Так мало времени."

[Play_X2_XP_HNTR_T_Pod_Reveal_H AkEvent]
SpokenText="Прятаться бесполезно..."

[Play_X2_XP_HNTR_T_Pod_Reveal_H2 AkEvent]
SpokenText="Я повсюду."

[Play_X2_XP_HNTR_T_Pod_Reveal_I AkEvent]
SpokenText="Наслаждайтесь моментом..."

[Play_X2_XP_HNTR_T_Pod_Reveal_I2 AkEvent]
SpokenText="Похоже, он для вас последний."

[Play_X2_XP_HNTR_T_Pod_Reveal_J AkEvent]
SpokenText="Что нужно Сопротивлению..."

[Play_X2_XP_HNTR_T_Pod_Reveal_J2 AkEvent]
SpokenText="...так это немного веселья."

[Play_X2_XP_HNTR_T_Post_Monolith_Taunts_A AkEvent]
SpokenText="Это не должно было случиться. Вы только начали мне нравиться... Из-за таких, как вы, в мире постоянно всё не так."

[Play_X2_XP_HNTR_T_Post_Monolith_Taunts_B AkEvent]
SpokenText="Вы слышите? Какая пленительная тишина. Впервые Старейшины замолчали. Надо бы сказать вам спасибо, но придется вас убить."

[Play_X2_XP_HNTR_T_Post_Monolith_Taunts_C AkEvent]
SpokenText="Впервые их беспрерывное нытье не мешает мне думать. \"Величайшая битва\", \"светлое будущее\"... В конце концов, убийство - это всегда просто убийство."

[Play_X2_XP_HNTR_T_Post_Monolith_Taunts_D AkEvent]
SpokenText="Возможно, есть какой-то другой путь, и можно жить в мире... Хотя все равно ничего не выйдет. Проще поубивать друг друга."

[Play_X2_XP_HNTR_T_Post_Monolith_Taunts_E AkEvent]
SpokenText="Ну вот и все, похоже. Решающая битва. Выложитесь по полной, друзья, потому что я точно так поступлю."

[Play_X2_XP_HNTR_T_Post_Squad_Teleports AkEvent]
SpokenText="Наконец-то. Близится настоящая битва. Скоро увидимся."

[Play_X2_XP_HNTR_T_Pre_Monolith_Taunts_A AkEvent]
SpokenText="Какой план на сегодня? Штурм крепости, вызов бессмертному богу в его покоях? Перерыв на обед? Будет весело."

[Play_X2_XP_HNTR_T_Pre_Monolith_Taunts_B AkEvent]
SpokenText="Если бы Старейшины знали, на что вы способны, они бы уже давно спустили меня на вас. Где вы были все эти годы?"

[Play_X2_XP_HNTR_T_Pre_Monolith_Taunts_C AkEvent]
SpokenText="Давненько ко мне не захаживали гости. Если кому-то посчастливится выжить, напомните мне показать вам пыточные ямы этажом ниже. Насколько мне известно, многие из вас нашли их прямо-таки захватывающими."

[Play_X2_XP_HNTR_T_Pre_Monolith_Taunts_D AkEvent]
SpokenText="Вот вам все неймется. Не удивительно, что Старейшины вас так ненавидят. Возможно, если я вас всех убью, они поставят мне памятник разнообразия ради."

[Play_X2_XP_HNTR_T_Pre_Monolith_Taunts_E AkEvent]
SpokenText="Знаете, в конечном итоге мне вас будет не хватать. Жнецы ко мне почти не заглядывают и уже утомили своей предсказуемостью."

[Play_X2_XP_HNTR_T_Pre_Monolith_Taunts_F AkEvent]
SpokenText="Я могу этим заниматься бесконечно - без преувеличения. А вы что скажете? Вам там вроде как надо мир спасать?.."

[Play_X2_XP_HNTR_T_Pre_Monolith_Taunts_G AkEvent]
SpokenText="Сначала было забавно, но теперь вы мне наскучили. Что там говорится про хорошее в жизни? А, да - оно умирает, как и все остальное."

[Play_X2_XP_HNTR_T_Psi_Operative_Attack_A AkEvent]
SpokenText="Любопытный трюк, но я такое уже видел."

[Play_X2_XP_HNTR_T_Psi_Operative_Attack_B AkEvent]
SpokenText="Попробуй такое на Чародее, ему должно понравиться."

[Play_X2_XP_HNTR_T_Psi_Operative_Attack_C AkEvent]
SpokenText="Имейте в виду, я тоже знаю несколько фокусов."

[Play_X2_XP_HNTR_T_Psi_Operative_Attack_D AkEvent]
SpokenText="Я не уверен, что вы вообще в курсе, что это у вас за способности."

[Play_X2_XP_HNTR_T_Psi_Operative_Attack_E AkEvent]
SpokenText="Если фиолетовое, значит, пси-способности."

[Play_X2_XP_HNTR_T_Quickdraw_A AkEvent]
SpokenText="Вы для меня недостаточно проворны."

[Play_X2_XP_HNTR_T_Quickdraw_B AkEvent]
SpokenText="Нет никого быстрее меня."

[Play_X2_XP_HNTR_T_Quickdraw_C AkEvent]
SpokenText="Это забытое искусство."

[Play_X2_XP_HNTR_T_Quickdraw_D AkEvent]
SpokenText="Смотрите внимательнее."

[Play_X2_XP_HNTR_T_Quickdraw_E AkEvent]
SpokenText="А теперь не моргайте."

[Play_X2_XP_HNTR_T_Quickdraw_F AkEvent]
SpokenText="Кто моргнет, тот все пропустит."

[Play_X2_XP_HNTR_T_Quickdraw_G AkEvent]
SpokenText="Потанцуем."

[Play_X2_XP_HNTR_T_Quickdraw_H AkEvent]
SpokenText="Развлеките меня."

[Play_X2_XP_HNTR_T_Quickdraw_I AkEvent]
SpokenText="Сделаем же это."

[Play_X2_XP_HNTR_T_Quickdraw_J AkEvent]
SpokenText="Все кончится очень быстро."

[Play_X2_XP_HNTR_T_Ranger_Sword_Attack_A AkEvent]
SpokenText="Ближний бой - не мой конек."

[Play_X2_XP_HNTR_T_Ranger_Sword_Attack_B AkEvent]
SpokenText="Доставай свой меч, а я пока подожду здесь с винтовкой."

[Play_X2_XP_HNTR_T_Ranger_Sword_Attack_C AkEvent]
SpokenText="То есть... кто-то принес меч на перестрелку?"

[Play_X2_XP_HNTR_T_Ranger_Sword_Attack_D AkEvent]
SpokenText="Я уважаю это как искусство, но мечом ты до меня не дотянешься."

[Play_X2_XP_HNTR_T_Ranger_Sword_Attack_E AkEvent]
SpokenText="Видели бы вы мечи, которые таскает моя сестра."

[Play_X2_XP_HNTR_T_Reaper_Taunts_A AkEvent]
SpokenText="Возможно, мне стоит занять место Волка и показать вам, как действует настоящий охотник. А, Жнец?"

[Play_X2_XP_HNTR_T_Reaper_Taunts_B AkEvent]
SpokenText="Жнецы могли бы многому у меня научиться. Некоторым даже удалось бы выжить."

[Play_X2_XP_HNTR_T_Reaper_Taunts_C AkEvent]
SpokenText="Ты больше не вершина пищевой цепочки, Жнец."

[Play_X2_XP_HNTR_T_Reaper_Taunts_D AkEvent]
SpokenText="Я с радостью пополню свою коллекцию трофеев еще одним Жнецом."

[Play_X2_XP_HNTR_T_Reaper_Taunts_E AkEvent]
SpokenText="Не хочу тебя огорчать, Жнец, но, если сегодня кого-то и съедят, то это будешь ты."

[Play_X2_XP_HNTR_T_Reinforced_While_Regenerate AkEvent]
SpokenText="Я - дитя богов. Слуги не оставят меня без внимания."

[Play_X2_XP_HNTR_T_Retaliation_Taunt_A AkEvent]
SpokenText="Здесь становится мрачновато."

[Play_X2_XP_HNTR_T_Retaliation_Taunt_B AkEvent]
SpokenText="Неспортивно, но очень увлекательно."

[Play_X2_XP_HNTR_T_Retaliation_Taunt_C AkEvent]
SpokenText="Как-то даже слишком просто."

[Play_X2_XP_HNTR_T_RifleShot_A AkEvent]
SpokenText="Точно в цель."

[Play_X2_XP_HNTR_T_RifleShot_B AkEvent]
SpokenText="Стой на месте."

[Play_X2_XP_HNTR_T_RifleShot_C AkEvent]
SpokenText="Спокойной ночи."

[Play_X2_XP_HNTR_T_RifleShot_D AkEvent]
SpokenText="Это быстрая смерть."

[Play_X2_XP_HNTR_T_RifleShot_E AkEvent]
SpokenText="Я в этом специалист."

[Play_X2_XP_HNTR_T_RifleShot_F AkEvent]
SpokenText="Надежный подход."

[Play_X2_XP_HNTR_T_RifleShot_G AkEvent]
SpokenText="Винтовка никогда не подведет."

[Play_X2_XP_HNTR_T_RifleShot_H AkEvent]
SpokenText="Ничего личного."

[Play_X2_XP_HNTR_T_RifleShot_I AkEvent]
SpokenText="Я лучший в своем деле."

[Play_X2_XP_HNTR_T_RifleShot_J AkEvent]
SpokenText="Постарайся не шевелиться."

[Play_X2_XP_HNTR_T_Skirmisher_Taunts_A AkEvent]
SpokenText="Кто вообще придумал назвать вас Заступниками? Чем вас не устроило слово \"Дезертиры\"?"

[Play_X2_XP_HNTR_T_Skirmisher_Taunts_B AkEvent]
SpokenText="Старейшины приготовили для предателей специальное место в бездне. Так называемых Заступников там пруд пруди."

[Play_X2_XP_HNTR_T_Skirmisher_Taunts_C AkEvent]
SpokenText="Я могу понять, почему у вас, Заступников, зуб на Старейшин. По части внешности они на \"Адвент\" лишних сил не тратили."

[Play_X2_XP_HNTR_T_Skirmisher_Taunts_D AkEvent]
SpokenText="Вы, Заступники, чем-то мне напоминаете мутонов. Много силы, мало мозгов."

[Play_X2_XP_HNTR_T_Skirmisher_Taunts_E AkEvent]
SpokenText="Все никак не могу поверить, что Сопротивление согласилось работать с вами, Заступники. Как можно доверять группе, построенной на предательстве?"

[Play_X2_XP_HNTR_T_Soldier_Captured_Last_Time_A AkEvent]
SpokenText="Я не думаю, что вы можете позволить себе так разбрасываться своими солдатами. Постарайтесь в следующий раз быть осторожнее."

[Play_X2_XP_HNTR_T_Soldier_Captured_Last_Time_B AkEvent]
SpokenText="Я не большой любитель брать пленников, но если вы с такой легкостью их отдаете, то как я могу устоять?"

[Play_X2_XP_HNTR_T_Soldier_Captured_Last_Time_C AkEvent]
SpokenText="Ваш солдат был столь жалок, валяясь там в ожидании смерти. Я подумал, почему бы не забрать его с собой?"

[Play_X2_XP_HNTR_T_Soldier_Captured_Last_Time_D AkEvent]
SpokenText="При нашей последней встрече вы оставили мне одного из своих солдат. Примите мою признательность за вашу помощь."

[Play_X2_XP_HNTR_T_Soldier_Captured_Last_Time_E AkEvent]
SpokenText="Захват пленных не в моем вкусе, но вы преподнесли мне столь удобный случай, что я не смог устоять."

[Play_X2_XP_HNTR_T_Soldier_Captured_Last_Time_F AkEvent]
SpokenText="Если бы я был одним из ваших солдат, я не очень обрадовался бы тому, что меня бросили на поле боя."

[Play_X2_XP_HNTR_T_Soldier_Disabled_Anticipate_Capture_A AkEvent]
SpokenText="Я мог бы забрать этого солдата с собой. Он, похоже, проживет достаточно долго, чтобы рассказать мне все о ваших планах."

[Play_X2_XP_HNTR_T_Soldier_Disabled_Anticipate_Capture_B AkEvent]
SpokenText="Похоже, намечается разговор с новым пленником. Вы меня балуете."

[Play_X2_XP_HNTR_T_Soldier_Disabled_Anticipate_Capture_C AkEvent]
SpokenText="Что-то мне подсказывает, что этот солдат с радостью расскажет мне все, что знает, когда мы вернемся в цитадель."

[Play_X2_XP_HNTR_T_Soldier_Disabled_Anticipate_Capture_D AkEvent]
SpokenText="Пожалуй, этого солдата я заберу с собой. Думаю, он многое мне сможет рассказать, когда мы вернемся в цитадель."

[Play_X2_XP_HNTR_T_Soldier_Disabled_Anticipate_Capture_E AkEvent]
SpokenText="Готов спорить, ваш солдат огорчится, когда узнает, что вы обрекли его на позорный плен."

[Play_X2_XP_HNTR_T_Soldier_Disabled_Anticipate_Capture_F AkEvent]
SpokenText="Мне интересно, что этот солдат знает о ваших планах. Как только вернемся в цитадель, я это выясню."

[Play_X2_XP_HNTR_T_Soldier_Disabled_Anticipate_Extract_A AkEvent]
SpokenText="Предположу, что смогу воспользоваться слабостью и узнать полезные вещи."

[Play_X2_XP_HNTR_T_Soldier_Disabled_Anticipate_Extract_B AkEvent]
SpokenText="В вашей организации столько человек - неужели вы верите, что сможете держать ее в тайне?"

[Play_X2_XP_HNTR_T_Soldier_Disabled_Anticipate_Extract_C AkEvent]
SpokenText="Чем больше информации я получу от ваших солдат, тем быстрее найду эту вашу летающую крепость."

[Play_X2_XP_HNTR_T_Soldier_Disabled_Anticipate_Extract_D AkEvent]
SpokenText="Мне много не надо - пароль здесь, координаты там... и скоро я вас найду."

[Play_X2_XP_HNTR_T_Soldier_Disabled_Anticipate_Extract_E AkEvent]
SpokenText="Кладезь информации у моих ног. Нужно лишь пролезть в твой скромный маленький мозг."

[Play_X2_XP_HNTR_T_Soldier_Disabled_Anticipate_Extract_F AkEvent]
SpokenText="Есть легкий способ, а есть не очень. Видите вот этот пси-зонд?.."

[Play_X2_XP_HNTR_T_Soldier_Killed_A AkEvent]
SpokenText="Их всех ждет одинаковый конец."

[Play_X2_XP_HNTR_T_Soldier_Killed_B AkEvent]
SpokenText="Надеюсь, у вас еще не закончилось место на этой вашей стене."

[Play_X2_XP_HNTR_T_Soldier_Killed_C AkEvent]
SpokenText="Это единственный возможный конец."

[Play_X2_XP_HNTR_T_Soldier_Killed_D AkEvent]
SpokenText="Не забудьте прислать кого-нибудь за телом."

[Play_X2_XP_HNTR_T_Soldier_Killed_E AkEvent]
SpokenText="Я уже и считать перестал."

[Play_X2_XP_HNTR_T_Soldier_Missed_A AkEvent]
SpokenText="Сегодня твой день."

[Play_X2_XP_HNTR_T_Soldier_Missed_B AkEvent]
SpokenText="Такое не часто увидишь."

[Play_X2_XP_HNTR_T_Soldier_Missed_C AkEvent]
SpokenText="Это я специально."

[Play_X2_XP_HNTR_T_Soldier_Missed_D AkEvent]
SpokenText="Этот результат был маловероятен."

[Play_X2_XP_HNTR_T_Soldier_Missed_E AkEvent]
SpokenText="Никто не идеален."

[Play_X2_XP_HNTR_T_Soldier_Missed_F AkEvent]
SpokenText="Тебе повезло больше, чем многим."

[Play_X2_XP_HNTR_T_Soldier_Missed_G AkEvent]
SpokenText="Что-то тут не так."

[Play_X2_XP_HNTR_T_Soldier_Missed_H AkEvent]
SpokenText="Я просто проверяю вас."

[Play_X2_XP_HNTR_T_Soldier_Wounded_Not_Killed_A AkEvent]
SpokenText="На пару сантиметров мимо."

[Play_X2_XP_HNTR_T_Soldier_Wounded_Not_Killed_B AkEvent]
SpokenText="Тебе придется пострадать еще немного."

[Play_X2_XP_HNTR_T_Soldier_Wounded_Not_Killed_C AkEvent]
SpokenText="Похоже, у тебя еще есть шанс."

[Play_X2_XP_HNTR_T_Soldier_Wounded_Not_Killed_D AkEvent]
SpokenText="Как тебе удалось выжить?"

[Play_X2_XP_HNTR_T_Soldier_Wounded_Not_Killed_E AkEvent]
SpokenText="Не лучший мой выстрел, признаю."

[Play_X2_XP_HNTR_T_Soldier_Wounded_Not_Killed_F AkEvent]
SpokenText="Стоит ли жизнь того, чтобы терпеть такую рану?"

[Play_X2_XP_HNTR_T_Soldier_Wounded_Not_Killed_G AkEvent]
SpokenText="Это, должно быть, болезненно."

[Play_X2_XP_HNTR_T_Soldier_Wounded_Not_Killed_H AkEvent]
SpokenText="Еще один выстрел, и готово."

[Play_X2_XP_HNTR_T_Spark_Attacks_A AkEvent]
SpokenText="В чем интерес охотиться с помощью машины?"

[Play_X2_XP_HNTR_T_Spark_Attacks_B AkEvent]
SpokenText="Я пришел сюда не ради ваших игрушек."

[Play_X2_XP_HNTR_T_Stronghold_Maze_Taunts_A AkEvent]
SpokenText="Возможно, вы задумались, не оставил ли я вам подарков? Конечно, оставил. Считайте это разминкой перед главным событием."

[Play_X2_XP_HNTR_T_Stronghold_Maze_Taunts_B AkEvent]
SpokenText="Хотелось бы сказать, что вы пришли в мою хитроумную ловушку, но увы. Если честно, я и не думал, что кто-то добровольно придет сюда."

[Play_X2_XP_HNTR_T_Stronghold_Maze_Taunts_C AkEvent]
SpokenText="Полагаю, настал момент проверить мою оборону. В этом бою я болею за вас... Эти штуки - не лучшие собеседники."

[Play_X2_XP_HNTR_T_Stronghold_Maze_Taunts_D AkEvent]
SpokenText="Игра была куда веселее, когда вы играли по правилам. Ну, если вы не планируете играть честно, то и я не стану."

[Play_X2_XP_HNTR_T_Stronghold_Maze_Taunts_E AkEvent]
SpokenText="Мне, конечно, стоит произнести речь про то, как это все случится во славу Старейшин. Но будем реалистами: я просто люблю убивать."

[Play_X2_XP_HNTR_T_Stronghold_Maze_Taunts_F AkEvent]
SpokenText="И не будем забывать о щедром предложении: я разберусь с вами и получу весь мир. Подумайте только, как это будет весело."

[Play_X2_XP_HNTR_T_Stronghold_Maze_Taunts_G AkEvent]
SpokenText="Вам все равно не победить. Представьте, какие ужасы сотворят с этим миром Старейшины. Я действую в общих интересах."

[Play_X2_XP_HNTR_T_Stronghold_Maze_Taunts_H AkEvent]
SpokenText="Ладно, ладно, я понимаю, вы готовы на все, вы никогда не отступите... И поэтому вы умрете."

[Play_X2_XP_HNTR_T_Stronghold_Maze_Taunts_I AkEvent]
SpokenText="Мне вот интересно, а вы рассказали остальным о том, что видели в устройстве Старейшин? О том, что сулит нам будущее? Нет, это вряд ли. Они бы сейчас бились в истерике."

[Play_X2_XP_HNTR_T_Stronghold_Maze_Taunts_J AkEvent]
SpokenText="Вот в такие моменты я скучаю по своей человеческой природе. Насколько, должно быть, остро вы сейчас чувствуете страх. Я почти готов поменяться с вами... Почти."

[Play_X2_XP_HNTR_T_Stronghold_Maze_Taunts_K AkEvent]
SpokenText="Ну и как вы думаете, что случится, если вы победите? Хотите припрыгать в древний склеп Старейшин, свергнуть богов, спасти человечество и вернуть себе планету? Как бы не так."

[Play_X2_XP_HNTR_T_Stronghold_Maze_Taunts_L AkEvent]
SpokenText="Вы действительно пришли, чтобы биться со мной, да? Если нет, то будьте добры как-нибудь сами сдохнуть. Я не переношу неопределенность."

[Play_X2_XP_HNTR_T_Stronghold_Post_Teleport AkEvent]
SpokenText="Что же навело вас на мысль? Этот водоворот энергии? А вы сообразительный, да, доктор? Как \"Адвент\" вообще вас отпустил..."

[Play_X2_XP_HNTR_T_Subs_Avenger_Assault_A AkEvent]
SpokenText="Получается, что мне выпал еще один шанс разобраться с этим вашим кораблем. На этот раз я все сделаю правильно."

[Play_X2_XP_HNTR_T_Subs_Avenger_Assault_B AkEvent]
SpokenText="Мне редко выпадает второй шанс, и еще реже я в нем нуждаюсь. Так вот, насчет вашего корабля..."

[Play_X2_XP_HNTR_T_Subs_Avenger_Assault_C AkEvent]
SpokenText="Какой прекрасный корабль. Жаль, что на этот раз мне придется вывести его из строя навсегда."

[Play_X2_XP_HNTR_T_Subs_Avenger_Assault_D AkEvent]
SpokenText="Как думаете, сколько повреждений выдержит ваш корабль? Вам не хуже меня известно, что он древнее, чем можно подумать."

[Play_X2_XP_HNTR_T_Subs_Avenger_Assault_E AkEvent]
SpokenText="Старейшины оторвут мне голову, если я снова позволю вам ускользнуть. Впрочем, пусть это не помешает вам оказать достойное сопротивление."

[Play_X2_XP_HNTR_T_Templar_Taunts_A AkEvent]
SpokenText="Как же вы, Храмовники, любите свои дешевые трюки."

[Play_X2_XP_HNTR_T_Templar_Taunts_B AkEvent]
SpokenText="И вы, бедолаги, считаете эти фокусы впечатляющими?"

[Play_X2_XP_HNTR_T_Templar_Taunts_C AkEvent]
SpokenText="Если вы стремитесь к настоящему могуществу, Храмовники, то вы упустили свой шанс, выступив против Старейшин."

[Play_X2_XP_HNTR_T_Templar_Taunts_D AkEvent]
SpokenText="А, еще один сектант, изображающий владение способностями, природу которых он даже не понимает."

[Play_X2_XP_HNTR_T_Templar_Taunts_E AkEvent]
SpokenText="Тебе предстоит неприятное открытие, Храмовник: ваша секта построена на обмане."

[Play_X2_XP_HNTR_T_Tracking_Shot_A AkEvent]
SpokenText="Я слежу за тобой."

[Play_X2_XP_HNTR_T_Tracking_Shot_B AkEvent]
SpokenText="От меня не спрячешься."

[Play_X2_XP_HNTR_T_Tracking_Shot_C AkEvent]
SpokenText="Можешь бежать, но ты лишь устанешь перед смертью."

[Play_X2_XP_HNTR_T_Tracking_Shot_D AkEvent]
SpokenText="У тебя большие проблемы."

[Play_X2_XP_HNTR_T_Tracking_Shot_E AkEvent]
SpokenText="Для тебя все может закончиться прямо сейчас."

[Play_X2_XP_HNTR_T_Tracking_Shot_F AkEvent]
SpokenText="Я нечасто промахиваюсь."

[Play_X2_XP_HNTR_T_Tracking_Shot_G AkEvent]
SpokenText="Посмотрим, как ты увернешься от такого."

[Play_X2_XP_HNTR_T_Tracking_Shot_H AkEvent]
SpokenText="Пора взять все под контроль."

[Play_X2_XP_HNTR_T_Tracking_Shot_I AkEvent]
SpokenText="Можете бежать, но лучше не станет."

[Play_X2_XP_HNTR_T_Tracking_Shot_J AkEvent]
SpokenText="Вам никуда не спрятаться."

[Play_X2_XP_HNTR_T_Tracking_Shot_K AkEvent]
SpokenText="Пора оставить свою отметку."

[Play_X2_XP_HNTR_T_Tranq_A AkEvent]
SpokenText="Пришло время вздремнуть."

[Play_X2_XP_HNTR_T_Tranq_B AkEvent]
SpokenText="Успокойся."

[Play_X2_XP_HNTR_T_Tranq_C AkEvent]
SpokenText="Тебе не помешает отдохнуть."

[Play_X2_XP_HNTR_T_Tranq_D AkEvent]
SpokenText="У тебя усталый вид."

[Play_X2_XP_HNTR_T_Tranq_E AkEvent]
SpokenText="Сейчас будет укольчик."

[Play_X2_XP_HNTR_T_Tranq_F AkEvent]
SpokenText="Это тебя успокоит."

[Play_X2_XP_HNTR_T_Tranq_G AkEvent]
SpokenText="Вот, прими-ка это."

[Play_X2_XP_HNTR_T_Tranq_H AkEvent]
SpokenText="Засыпай."

[Play_X2_XP_HNTR_T_Tranq_I AkEvent]
SpokenText="Надеюсь, тебе удобно."

[Play_X2_XP_HNTR_T_Tranq_J AkEvent]
SpokenText="Тихий час."

[Play_X2_XP_HNTR_T_Two_Chosen_Remain_A AkEvent]
SpokenText="Один из Избранных мертв. Я чувствую это. Вы же понимаете, что только упрощаете мне задачу?"

[Play_X2_XP_HNTR_T_Two_Chosen_Remain_B AkEvent]
SpokenText="О, вам удалось убить одного из нас? Кто это был? Нет, не говорите."

[Play_X2_XP_HNTR_T_Two_Chosen_Remain_C AkEvent]
SpokenText="Я не стал бы задирать нос на вашем месте. Вы убили одного из моих сородичей, но я без боя не сдамся."

[Play_X2_XP_HNTR_T_Two_Chosen_Remain_D AkEvent]
SpokenText="Одного творения Старейшин нет, остается двое. Поверьте мне, дальше будет только труднее."

[Play_X2_XP_HNTR_T_Two_Chosen_Remain_E AkEvent]
SpokenText="Похоже, один член моей семьи вышел из игры. Возможно, вам повезет, и в следующий раз вы встретитесь со мной."

[Play_X2_XP_HNTR_T_Two_Chosen_Remain_F AkEvent]
SpokenText="Итак, мы смертны. Это делает нашу игру только интереснее."

[Play_X2_XP_HNTR_T_Two_Chosen_Remain_G AkEvent]
SpokenText="Должен признать, я от вас такого не ожидал. А теперь будьте паиньками и умрите побыстрее. Мне еще вашу планету завоевывать."

[Play_X2_XP_HNTR_T_Two_Chosen_Remain_H AkEvent]
SpokenText="Не часто кому-то удается убить бессмертного. Превосходно. Вы только что поднялись на первую строку списка Старейшин."

[Play_X2_XP_HNTR_T_Was_Defeated_A AkEvent]
SpokenText="В прошлый раз вы застали меня врасплох, но я не повторяю своих ошибок."

[Play_X2_XP_HNTR_T_Was_Defeated_B AkEvent]
SpokenText="Признаю, в прошлый раз вам удалось меня удивить, но это редкое событие."

[Play_X2_XP_HNTR_T_Was_Defeated_C AkEvent]
SpokenText="Хотя при нашей последней встрече вы и смогли меня прогнать, но разобраться со мной окончательно будет гораздо сложнее."

[Play_X2_XP_HNTR_T_Was_Defeated_D AkEvent]
SpokenText="Я не могу допустить, чтобы вы и дальше портили мою репутацию. Мое предыдущее поражение было лишь случайностью."

[Play_X2_XP_HNTR_T_Was_Defeated_E AkEvent]
SpokenText="Ну ладно, один раз вам повезло, но я не стал бы на вашем месте надеяться повторить этот результат."

[Play_X2_XP_HNTR_T_Was_Defeated_F AkEvent]
SpokenText="В прошлый раз вы достойно сражались, но хватит ли у вас решимости довести дело до конца?"

[Play_X2_XP_HNTR_T_Was_Defeated_G AkEvent]
SpokenText="Наша последняя схватка заставила меня задуматься: как далеко вы готовы зайти, чтобы положить всему этому конец?"

[Play_X2_XP_HNTR_T_Was_Defeated_H AkEvent]
SpokenText="Мне нужно следить за своей репутацией. Я не могу допустить, чтобы вы опять ушли от меня, как в прошлый раз."

[Play_X2_XP_HNTR_T_Was_Defeated_I AkEvent]
SpokenText="Вам следовало прикончить меня при нашей предыдущей встрече. Я не упущу свою добычу во второй раз."

[Play_X2_XP_HNTR_T_Was_Defeated_J AkEvent]
SpokenText="Бессмертным поражение не страшно. Я могу воевать с вами всю вашу жизнь."

[Play_X2_XP_HNTR_T_Was_Defeated_K AkEvent]
SpokenText="Мне приходила в голову мысль оставить XCOM в покое, когда этот мир станет моим. К несчастью для вас, наша последняя встреча стала вашим смертным приговором."

[Play_X2_XP_HNTR_T_Was_Defeated_L AkEvent]
SpokenText="За боль, причиненную мне при нашей последней встрече, я тысячекратно отыграюсь на ваших войсках. Начну вот с этих."

[Play_X2_XP_HNTR_T_Wounded_Escape_Capture_A AkEvent]
SpokenText="Похоже, сегодня мы провели обмен: вы у меня попили кровушки, а я забираю у вас пленника. Он даже может выжить, если повезет."

[Play_X2_XP_HNTR_T_Wounded_Escape_Capture_B AkEvent]
SpokenText="Вам удалось нанести мне ощутимый удар. Довольны? Но не забывайте, что я сегодня забрал одного из ваших."

[Play_X2_XP_HNTR_T_Wounded_Escape_Capture_C AkEvent]
SpokenText="Вы упорно сражались, но мне доставалось и покруче. Тем более что сегодня этот пленник отправляется со мной."

[Play_X2_XP_HNTR_T_Wounded_Escape_Capture_D AkEvent]
SpokenText="Я не в восторге от результата нашей сегодняшней встречи, но надеюсь узнать о ваших планах от этого солдата, которого забираю с собой."

[Play_X2_XP_HNTR_T_Wounded_Escape_Capture_E AkEvent]
SpokenText="Ну ладно, пару раз вы в меня сегодня попали. Но не забывайте, я покидаю вас, забирая с собой пленника."

[Play_X2_XP_HNTR_T_Wounded_Escape_Capture_F AkEvent]
SpokenText="Ваш солдат составит мне компанию, пока я буду восстанавливать свои силы. Он расскажет мне все о ваших планах."

[Play_X2_XP_HNTR_T_Wounded_Escape_Extract_A AkEvent]
SpokenText="Пусть я и получил сегодня пару синяков, добытая информация того стоила."

[Play_X2_XP_HNTR_T_Wounded_Escape_Extract_B AkEvent]
SpokenText="Вы сражались несколько лучше, чем я ожидал. Однако в конечном итоге я теперь знаю о ваших планах больше, чем знал вчера."

[Play_X2_XP_HNTR_T_Wounded_Escape_Extract_C AkEvent]
SpokenText="Пока мои раны заживают, есть время изучить новую информацию, которую я получил сегодня от ваших солдат."

[Play_X2_XP_HNTR_T_Wounded_Escape_Extract_D AkEvent]
SpokenText="Вы сегодня доблестно сражались, но этого оказалось недостаточно, чтобы уберечь разум ваших солдат от пси-зонда."

[Play_X2_XP_HNTR_T_Wounded_Escape_Extract_E AkEvent]
SpokenText="Скажите, что больнее - нанесенные мне раны или пси-проба, копошащаяся внутри черепа вашего бойца?"

[Play_X2_XP_HNTR_T_Wounded_Escape_Extract_F AkEvent]
SpokenText="Мне придется потратить какое-то время, чтобы восстановить силы. А заодно обдумать всю интересную информацию, которой сегодня поделился со мной ваш подчиненный."

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Chosen_Weap_A AkEvent]
SpokenText="Оставляете грязную работу для машин?"

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Chosen_Weap_B AkEvent]
SpokenText="Моему сородичу это оружие не принесло пользы. Почему ты считаешь, что теперь будет иначе?"

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Chosen_Weap_C AkEvent]
SpokenText="Никогда не думал, что увижу это оружие в руках смертного."

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Chosen_Weap_D AkEvent]
SpokenText="Какой замечательный трофей. Сомневаюсь, что вы когда-либо заполучите другой такой же."

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Grenades_A AkEvent]
SpokenText="Вы бы еще камнями кидались!"

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Grenades_B AkEvent]
SpokenText="Не очень элегантно."

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Grenades_C AkEvent]
SpokenText="Никакого умения не нужно."

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Grenades_D AkEvent]
SpokenText="Это все, на что вы способны?"

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Grenades_E AkEvent]
SpokenText="Вы уже настолько отчаялись?"

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Hunter_Weap_A AkEvent]
SpokenText="А я уже начал думать, что оружия древнее у вас не найдется."

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Hunter_Weap_B AkEvent]
SpokenText="Откуда взялась эта штуковина? Она старше тебя, наверное."

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Hunter_Weap_C AkEvent]
SpokenText="Подобному оружию место в музее."

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Squadsight_A AkEvent]
SpokenText="Снайпера из себя строишь, да?"

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Squadsight_B AkEvent]
SpokenText="Неплохой выстрел, но больше так не делай."

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Squadsight_C AkEvent]
SpokenText="Ох уж эти ваши чудо-пули."

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Squadsight_D AkEvent]
SpokenText="Ты за это заплатишь."

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Squadsight_E AkEvent]
SpokenText="Это несколько нечестно."

[Play_X2_XP_HNTR_T_XCOM_Attempts_Rescue_A AkEvent]
SpokenText="Я надеялся, что вы попробуете вернуть своих людей."

[Play_X2_XP_HNTR_T_XCOM_Attempts_Rescue_B AkEvent]
SpokenText="Рад видеть, что вы хотя бы изображаете заботу о своих подчиненных."

[Play_X2_XP_HNTR_T_XCOM_Attempts_Rescue_C AkEvent]
SpokenText="Спасательная операция - дело достойное, даже если она потребует от вас новых жертв."

[Play_X2_XP_HNTR_T_XCOM_Attempts_Rescue_D AkEvent]
SpokenText="Полагаю, вы не могли не попытаться спасти своих, даже если это явно плохо кончится."

[Play_X2_XP_HNTR_T_XCOM_Attempts_Rescue_E AkEvent]
SpokenText="Вы все-таки пришли спасать своих? Я подозревал, что вы рискнете - с вашим-то прошлым."

[Play_X2_XP_HNTR_T_XCOM_Beam_Weapons_A AkEvent]
SpokenText="Я смотрю, вы наконец-то доросли до настоящих технологий?"

[Play_X2_XP_HNTR_T_XCOM_Beam_Weapons_B AkEvent]
SpokenText="У вас тут просто световое шоу какое-то."

[Play_X2_XP_HNTR_T_XCOM_Beam_Weapons_C AkEvent]
SpokenText="Я всегда предпочитал и предпочитаю пули лучам света."

[Play_X2_XP_HNTR_T_XCOM_Beam_Weapons_D AkEvent]
SpokenText="Ну и как, лазеры оправдали ваше ожидание?"

[Play_X2_XP_HNTR_T_XCOM_Beam_Weapons_E AkEvent]
SpokenText="Осторожнее с этой штукой - можно обжечься."

[Play_X2_XP_HNTR_T_XCOM_Completed_Blacksite_A AkEvent]
SpokenText="Вам удалось найти один из комплексов \"Адвента\", о которых вы не должны были узнать. Всем будет лучше, если вы просто забудете все, что увидели там."

[Play_X2_XP_HNTR_T_XCOM_Completed_Blacksite_B AkEvent]
SpokenText="Итак, вы увидели, что скрывается на объектах \"Адвента\". Скажите, вам стало лучше от того, что вы узнали истину?"

[Play_X2_XP_HNTR_T_XCOM_Completed_Blacksite_C AkEvent]
SpokenText="Итак, вы проникли на секретный объект \"Адвента\". Готов спорить, теперь у вас больше вопросов, чем ответов."

[Play_X2_XP_HNTR_T_XCOM_Completed_Forge_A AkEvent]
SpokenText="Я предупреждал вас, что не стоит слишком упорствовать в изучении строений, поддерживающих работу \"Адвента\". Что-то мне подсказывает - то, что вы там нашли, вам не понравилось."

[Play_X2_XP_HNTR_T_XCOM_Completed_Forge_B AkEvent]
SpokenText="Вы, должно быть, шокированы увиденным на производственном комплексе \"Адвента\". Старейшины на этот раз превзошли самих себя."

[Play_X2_XP_HNTR_T_XCOM_Completed_Forge_C AkEvent]
SpokenText="Увидев производственный комплекс, вы должны понять, что Старейшины превратили саму жизнь просто в один шаг большого процесса."

[Play_X2_XP_HNTR_T_XCOM_Completed_Gate_A AkEvent]
SpokenText="Эти порталы могут быть опасны, если не знать пути. Полагаю, мы скоро выясним, насколько умны ваши люди."

[Play_X2_XP_HNTR_T_XCOM_Completed_Gate_B AkEvent]
SpokenText="Огромная наглость с вашей стороны вот так взять и стащить наши врата. Ну, вот они у вас, и что вы собираетесь с ними делать?"

[Play_X2_XP_HNTR_T_XCOM_Completed_Gate_C AkEvent]
SpokenText="Я был бы максимально осторожен с этими вратами. Никогда не знаешь, что тебя ждет на другой стороне."

[Play_X2_XP_HNTR_T_XCOM_Hits_Chosen_First_Time_A AkEvent]
SpokenText="Новичкам всегда везет."

[Play_X2_XP_HNTR_T_XCOM_Hits_Chosen_First_Time_B AkEvent]
SpokenText="Спорим, что повторить это ты не сможешь?"

[Play_X2_XP_HNTR_T_XCOM_Hits_Chosen_First_Time_C AkEvent]
SpokenText="Один раз не считается."

[Play_X2_XP_HNTR_T_XCOM_Killed_By_Hostiles_A AkEvent]
SpokenText="Когда речь идет о своих людях, уже не так смешно, да?"

[Play_X2_XP_HNTR_T_XCOM_Killed_By_Hostiles_B AkEvent]
SpokenText="Не волнуйтесь, вы скоро окажетесь там же."

[Play_X2_XP_HNTR_T_XCOM_Killed_By_Hostiles_C AkEvent]
SpokenText="Мне не нужна была помощь, но возражать не буду."

[Play_X2_XP_HNTR_T_XCOM_Killed_By_Hostiles_D AkEvent]
SpokenText="А вы и не думали, что так легко умираете, да?"

[Play_X2_XP_HNTR_T_XCOM_Killed_By_Hostiles_E AkEvent]
SpokenText="Даже палка иногда стреляет."

[Play_X2_XP_HNTR_T_XCOM_Kills_Hostiles_A AkEvent]
SpokenText="Если бы \"Адвент\" был на что-то способен, не пришлось бы звать меня."

[Play_X2_XP_HNTR_T_XCOM_Kills_Hostiles_B AkEvent]
SpokenText="Особо не радуйтесь, у нас этих парней навалом."

[Play_X2_XP_HNTR_T_XCOM_Kills_Hostiles_C AkEvent]
SpokenText="Не волнуйтесь за них, у Старейшин еще много пушечного мяса."

[Play_X2_XP_HNTR_T_XCOM_Kills_Hostiles_D AkEvent]
SpokenText="Полагаю, поэтому Старейшины и хотят вернуть вас в тактическую программу."

[Play_X2_XP_HNTR_T_XCOM_Kills_Hostiles_E AkEvent]
SpokenText="Эй, почему бы вам не пристать к кому-нибудь вашего уровня?"

[Play_X2_XP_HNTR_T_XCOM_Kills_Hostiles_F AkEvent]
SpokenText="Полагаю, в последнее время доля брака в производстве \"Адвента\" возросла."

[Play_X2_XP_HNTR_T_XCOM_Kills_Hostiles_G AkEvent]
SpokenText="Надеюсь, вы не рассчитываете справиться со мной с подобной легкостью."

[Play_X2_XP_HNTR_T_XCOM_Kills_Hostiles_H AkEvent]
SpokenText="Мне их почти жаль. Они даже не представляют, с кем связались."

[Play_X2_XP_HNTR_T_XCOM_Kills_Hostiles_I AkEvent]
SpokenText="Вы атакуете без всяких колебаний. Мне это нравится."

[Play_X2_XP_HNTR_T_XCOM_Kills_Hostiles_J AkEvent]
SpokenText="А вы хладнокровные убийцы. Я-то в этом разбираюсь."

[Play_X2_XP_HNTR_T_XCOM_Kills_Priest_A AkEvent]
SpokenText="На мой вкус, жрецы всегда были слишком напряженными."

[Play_X2_XP_HNTR_T_XCOM_Kills_Priest_B AkEvent]
SpokenText="Мой брат не обрадуется, узнав, что вы убили жреца."

[Play_X2_XP_HNTR_T_XCOM_Kills_Priest_C AkEvent]
SpokenText="Старейшины очень не любят, когда кто-то трогает их жрецов."

[Play_X2_XP_HNTR_T_XCOM_Loss_Escape_Capture_A AkEvent]
SpokenText="День не задался, да? Огромные потери, да еще одного из выживших я забираю с собой. В другой раз повезет."

[Play_X2_XP_HNTR_T_XCOM_Loss_Escape_Capture_B AkEvent]
SpokenText="Сколько-сколько вы сегодня потеряли? Не забудьте посчитать еще и солдата, которого я забираю в качестве пленника. Возможно, вам повезет, и он даже вернется живым."

[Play_X2_XP_HNTR_T_XCOM_Loss_Escape_Capture_C AkEvent]
SpokenText="Столько убитых, столько раненых - и тем ценнее для вас должен быть боец, который отправляется со мной в качестве пленника, верно?"

[Play_X2_XP_HNTR_T_XCOM_Loss_Escape_Extract_A AkEvent]
SpokenText="Ваши силы сегодня понесли тяжелый удар, отдав мне при этом значительное количество информации. Если так пойдет и дальше, моя охота будет очень короткой."

[Play_X2_XP_HNTR_T_XCOM_Loss_Escape_Extract_B AkEvent]
SpokenText="Вы оставили своим войскам невеселый выбор: погибнуть от пуль или позволить мне покопаться в их мозгах."

[Play_X2_XP_HNTR_T_XCOM_Loss_Escape_Extract_C AkEvent]
SpokenText="Вам, должно быть, сейчас тяжело. Столько бойцов потеряно, не говоря уже о ценной информации. Может, в следующий раз повезет больше."

[Play_X2_XP_HNTR_T_XCOM_Losses_Last_Time_A AkEvent]
SpokenText="Надеюсь, потери в прошлом бою не сильно навредили боевому духу ваших солдат. Как вы вообще поддерживаете мотивацию?"

[Play_X2_XP_HNTR_T_XCOM_Losses_Last_Time_B AkEvent]
SpokenText="Мне почти жаль ваши войска. Они идут за вами, а вы ведете их на убой."

[Play_X2_XP_HNTR_T_XCOM_Losses_Last_Time_C AkEvent]
SpokenText="Это, должно быть, новые пополнения. Мне кажется, в прошлом бою я оставил в живых не так много ваших солдат."

[Play_X2_XP_HNTR_T_XCOM_Mag_Weapons_A AkEvent]
SpokenText="Лично я - не большой поклонник магнитных технологий."

[Play_X2_XP_HNTR_T_XCOM_Mag_Weapons_B AkEvent]
SpokenText="О, вижу, вы разобрались, как работают магниты."

[Play_X2_XP_HNTR_T_XCOM_Mag_Weapons_C AkEvent]
SpokenText="Магнитное вооружение? Какая архаика."

[Play_X2_XP_HNTR_T_XCOM_Mag_Weapons_D AkEvent]
SpokenText="Я хорошо помню свой первый выстрел из настоящего оружия."

[Play_X2_XP_HNTR_T_XCOM_Mag_Weapons_E AkEvent]
SpokenText="Технология у вас есть, осталось лишь научиться ей пользоваться."

[Play_X2_XP_HNTR_T_XCOM_Misses_Chosen_First_Time_A AkEvent]
SpokenText="Первый выстрел важнее всего."

[Play_X2_XP_HNTR_T_XCOM_Misses_Chosen_First_Time_B AkEvent]
SpokenText="Не лучшее первое впечатление."

[Play_X2_XP_HNTR_T_XCOM_Misses_Chosen_First_Time_C AkEvent]
SpokenText="Ты точно умеешь это делать?"

[Play_X2_XP_HNTR_T_XCOM_Rescued_Captive_A AkEvent]
SpokenText="Я рад, что вы решили наконец забрать своего бойца. Возможно, в следующий раз вы будете осторожнее."

[Play_X2_XP_HNTR_T_XCOM_Rescued_Captive_B AkEvent]
SpokenText="Я уже начал привыкать к вашему солдату, и тут вы с вашей героической спасательной операцией. Ну да ладно, я свое получил."

[Play_X2_XP_HNTR_T_XCOM_Rescued_Captive_C AkEvent]
SpokenText="Взятие пленников никогда не входило в мои планы. Так или иначе, я узнаю все, что мне нужно."

[Play_X2_XP_HNTR_T_XCOM_Sabotaged_Facility_A AkEvent]
SpokenText="Взрыв нашего комплекса несколько замедлит прогресс, но Старейшинам нельзя отказать в настойчивости. Уж вы-то должны это знать."

[Play_X2_XP_HNTR_T_XCOM_Sabotaged_Facility_B AkEvent]
SpokenText="Слышал, вы слегка порезвились на одном из объектов \"Адвента\". Но вы не волнуйтесь, их еще целая куча."

[Play_X2_XP_HNTR_T_XCOM_Sabotaged_Facility_C AkEvent]
SpokenText="Старейшины недовольны тем, что вы взрываете их здания, но лично мне зрелище понравилось."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Hits_A AkEvent]
SpokenText="Я тебя запомнил."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Hits_B AkEvent]
SpokenText="Мало кто из моих мишеней отстреливается."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Hits_C AkEvent]
SpokenText="А вот за это ты заплатишь."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Hits_D AkEvent]
SpokenText="Недурной выстрел, если учесть, кто стрелял."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Hits_E AkEvent]
SpokenText="Сдается мне, с вами нужно быть осторожнее."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Hits_F AkEvent]
SpokenText="Вот, значит, как это ощущается."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Hits_G AkEvent]
SpokenText="Так, я начинаю злиться."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Hits_H AkEvent]
SpokenText="Интересное развитие событий."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Hits_I AkEvent]
SpokenText="Это слегка колется."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Hits_J AkEvent]
SpokenText="Это я просто так не оставлю."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Misses_A AkEvent]
SpokenText="Давай, ты можешь гораздо лучше."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Misses_B AkEvent]
SpokenText="Ты думаешь, у тебя много выстрелов в запасе?"

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Misses_C AkEvent]
SpokenText="Возможно, тебе нужно успокоиться."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Misses_D AkEvent]
SpokenText="Кто учил тебя стрелять?"

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Misses_E AkEvent]
SpokenText="Я во всем виню руководство."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Misses_F AkEvent]
SpokenText="Первый раз на задании?"

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Misses_G AkEvent]
SpokenText="А куда ты вообще хочешь попасть?"

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Misses_H AkEvent]
SpokenText="Мимо. Хотя какая разница."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Misses_I AkEvent]
SpokenText="Это был выстрел в меня?"

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Misses_J AkEvent]
SpokenText="Возможно, тебе здесь не место."

[Play_X2_XP_HNTR_T_XCOM_Taunts_A AkEvent]
SpokenText="Если от этого мира что-то останется, когда мы здесь закончим, я, пожалуй, позволю вам самоуничтожиться. Это ваша раса умеет в совершенстве."

[Play_X2_XP_HNTR_T_XCOM_Taunts_B AkEvent]
SpokenText="Не знаю, зачем Старейшины пытаются подсунуть мне планету, полную их творений. Я не планировал открывать зоопарк."

[Play_X2_XP_HNTR_T_XCOM_Taunts_C AkEvent]
SpokenText="Вы, наверное, не осознаете всего великодушия Старейшин. Но вы только подумайте: никто их не заставлял строить эти ваши города и клиники."

[Play_X2_XP_HNTR_T_XCOM_Taunts_D AkEvent]
SpokenText="Сколько жизней уже у вас на совести? Сколько людей умерло, защищая вас?"

[Play_X2_XP_HNTR_T_XCOM_Taunts_E AkEvent]
SpokenText="Старейшины никогда раньше не предлагали целую планету в качестве награды. Вы, должно быть, особенный."

[Play_X2_XP_HNTR_T_XCOM_Turn_Begins_A AkEvent]
SpokenText="Я в ожидании. Давайте, удивите меня."

[Play_X2_XP_HNTR_T_XCOM_Turn_Begins_B AkEvent]
SpokenText="Вам следовало отступить, пока была такая возможность."

[Play_X2_XP_HNTR_T_XCOM_Turn_Begins_C AkEvent]
SpokenText="Посмотрим, что вы на этот раз придумали."

[Play_X2_XP_HNTR_T_XCOM_Turn_Begins_D AkEvent]
SpokenText="Кого из ваших солдат мне отправить отдыхать первым?"

[Play_X2_XP_HNTR_T_XCOM_Turn_Begins_E AkEvent]
SpokenText="Это для вас плохо кончится. Поверьте, у меня есть опыт."

[Play_X2_XP_HNTR_T_XCOM_Turn_Begins_F AkEvent]
SpokenText="Ладно, XCOM, покажите мне, на что вы способны."

[Play_X2_XP_HNTR_T_XCOM_Turn_Begins_G AkEvent]
SpokenText="Я убил всех, кто мне когда-либо встречался. Почему вы думаете, что с вами будет по-другому?"

[Play_X2_XP_HNTR_T_XCOM_Turn_Begins_H AkEvent]
SpokenText="Расслабьтесь, ведь на кону всего лишь ваша планетка."

[Play_X2_XP_HNTR_T_XCOM_Turn_Begins_I AkEvent]
SpokenText="Кто знает, возможно, в этот раз вам удастся меня удивить."

[Play_X2_XP_HNTR_T_XCOM_Turn_Begins_J AkEvent]
SpokenText="Если вы не победите меня сегодня, все ваше дело может пойти под откос."

[Play_X2_XP_HNTR_T_XCOM_Uses_Chosen_Weapon_A AkEvent]
SpokenText="Так и знал, что где-то уже видел это оружие."

[Play_X2_XP_HNTR_T_XCOM_Uses_Chosen_Weapon_B AkEvent]
SpokenText="Я смотрю, вы заполучили оружие Избранного."

[Play_X2_XP_HNTR_T_XCOM_Uses_Chosen_Weapon_C AkEvent]
SpokenText="Моему сородичу это не очень помогло. Посмотрим, как у вас дела пойдут."

[Play_X2_XP_HNTR_T_XCOM_Uses_Chosen_Weapon_D AkEvent]
SpokenText="Возможно, тебе с этим повезет больше, чем моему сородичу."

[Play_X2_XP_HNTR_T_XCOM_Uses_Chosen_Weapon_D_ALT AkEvent]
SpokenText="Возможно, тебе с этим повезет больше."

[Play_X2_XP_HNTR_T_XCOM_Uses_Chosen_Weapon_E AkEvent]
SpokenText="Какое большое оружие. Ты точно с ним справишься?"

[Play_X2_XP_HNTR_T_XCOM_Wounded_By_Hostiles_A AkEvent]
SpokenText="Они с виду тупые, но лупят сильно, да?"

[Play_X2_XP_HNTR_T_XCOM_Wounded_By_Hostiles_B AkEvent]
SpokenText="С моей стороны выглядело болезненно."

[Play_X2_XP_HNTR_T_XCOM_Wounded_By_Hostiles_C AkEvent]
SpokenText="Надеюсь, у вас в команде есть хороший медик."

[Play_X2_XP_HNTR_T_XCOM_Wounded_By_Hostiles_D AkEvent]
SpokenText="Обработайте рану поскорее, заражение вам ни к чему."

[Play_X2_XP_HNTR_T_XCOM_Wounded_By_Hostiles_E AkEvent]
SpokenText="Какие вы, люди, хрупкие. Как вы вообще до сих пор живы?"

[Play_X2_XP_HNTR_T_XCOM_Wounded_By_Hostiles_F AkEvent]
SpokenText="Пора бы вам взяться за ум. Каждый выстрел опасен."

[Play_X2_XP_HNTR_T_XCOM_Wounded_By_Hostiles_G AkEvent]
SpokenText="Похоже, удача сегодня не на вашей стороне."

[Play_X2_XP_HNTR_T_XCOM_Wounded_By_Hostiles_G_ALT AkEvent]
SpokenText="Похоже, удача сегодня не на вашей стороне."

[Play_X2_XP_HNTR_T_XCOM_Wounded_By_Hostiles_H AkEvent]
SpokenText="Такими темпами они долго не продержатся."

[Play_X2_XP_HNTR_T_XCOM_Wounded_By_Hostiles_I AkEvent]
SpokenText="Чую запах свежей крови."

[Play_X2_XP_HNTR_T_XCOM_Wounded_By_Hostiles_J AkEvent]
SpokenText="Я надеялся, что хоть немножко развлекусь."

